{"url": "https://www.cnnturk.com/haberleri/fed", "title": "Son Dakika Yeni FED Gelişmeleri", "content": "FED haberi sayfasında en son yaşanan fed gelişmeleri ile birlikte geçmişten bugüne CNN Türk'e eklenen fed haber başlıkları yer almaktadır. Son dakika fed haberleri de dahil olmak üzere toplam 1.251 haber bulunmuştur. Merkez Bankaları Sistemi (İngilizce: Federal Reserve ya da FED olarak da bilinir), 23 Aralık 1913'te kurulan ABD'nin merkez bankasıdır. Zamanla Federal Rezerv Sistemi'nin rolleri ve sorumlulukları genişletilmiş ve yapısında değişiklikler meydana gelmiştir. Merkezi Washington'da olan bankanın başkanı Jerome Powell'dir. Banka, talimatı üzerine Bureau of Engraving and Printing tarafından basılan Amerikan dolarının dağıtımı yetkisini elinde bulundurur.", "date": null}
{"url": "https://www.cnnturk.com/haberleri/merkez-bankasi", "title": "Merkez Bankası haberleri", "content": "Merkez Bankası haberi sayfasında en son yaşanan merkez bankası gelişmeleri ile birlikte geçmişten bugüne CNN Türk'e eklenen merkez bankası haber başlıkları yer almaktadır. Son dakika merkez bankası haberleri de dahil olmak üzere toplam 2.625 haber bulunmuştur. Türkiye Cumhuriyet Merkez Bankası (TCMB), banknot ihraç eden, Türkiye Cumhuriyeti Hükûmeti'nin para ve kredi politikasını yürüten, veznedarlık görevini üstlenmiş ve devletin iktisadi ve mali danışmanlığını yapan yasal olarak bağımsız bir ekonomik kurumdur. Kağıt para (banknot) basma tekelini elinde bulundurur ve bu yetkiye istinaden bağımsız olarak para politikasını belirler. Ayrıca Hazine ve Maliye Bakanlığına bağlı olan Darphane ve Damga Matbaası Genel Müdürlüğünce basılan madeni paraların tedavülü de Merkez Bankasınca sağlanmaktadır.Merkez Bankası EFT (Elektronik Fon Transferi), EMKT (Elektronik Menkul Kıymet Transferi) sistemlerinin Türkiye'deki sahibi olup, Tüm Dünya Bankalararası Mali İletişim Topluluğunun (Society for Worldwide Interbank Financial Telecommunication - SWIFT) Türkiye ayağını yürütmektedir.Banka büyük Elektronik Veri Dağıtım Sistemi (EVDS) olarak adlandırılan büyük bir veri tabanına sahiptir. Bu veri tabanındaki bilgiler İngilizce ve Türkçe olarak kullanıcıların hizmetine açılmıştır.", "date": null}
