{"url": "https://www.ntv.com.tr/galeri/yasam/kirilgan-tirnaklar-bu-3-hastaligin-habercisi-vucudunuzda-eksik-olabilir,jYtFyVTyL0eLZ_nIk3YxKw", "title": "Kırılgan tırnaklar bu 3 hastalığın habercisi: Vücudunuzda eksik olabilir", "content": "Tırnaklardaki değişimlerin yalnızca estetik bir sorun olmadığını vurgulayan uzmanlar, “Kırılgan tırnaklar bazen vücudun verdiği bir alarm olabilir. Bu nedenle uzun süreli sorunlarda bir doktora başvurulmalı” uyarısında bulunuyor. Bu makale sadece genel bilgi verme amacıyla yazılmıştır ve doktor tavsiyesi olarak ele alınmaması gerekir. Makalenin içeriğinden yola çıkarak okurun kendi başına koyduğu teşhislerden ntv.com.tr sorumlu değildir. Sağlığınızla ilgili herhangi bir endişeniz varsa doktorunuza danışın.", "date": null}
{"url": "https://www.ntv.com.tr/n-life/dizi-haber/carpinti-basliyoryayin-tarihi-belli-oldu,QW9BJR3Qz0GCsVREsiZiFQ", "title": "Çarpıntı başlıyor: Yayın tarihi belli oldu", "content": "Yönetmen koltuğunda Burcu Alptekin'in oturduğu, Deniz Dargı, Cem Görgeç ve Mevsim Yenice’nin senaryosunu kaleme aldığı Çarpıntı dizisinin yayın günü ve tarihi belli oldu. Yapımını OGM Pictures'ın üstlendiği, başrollerinde Sibel Taşçıoğlu, Deniz Çakır, Lizge Cömert ve Kerem Bürsin'in yer aldığı Çarpıntı için heyecanlı bekleyiş sürüyor. Bir kalbin, iki annenin ve tek bir sırrın gölgesinde hiç umulmadık bağları ve buradan filizlenen aşkları ekrana taşıyacak Çarpıntı, 7 Eylül Pazar akşamı başlıyor. Dizide Deniz Çakır Hülya'ya, Kerem Bürsin Aras'a, Lizge Cömert Aslı'ya, Sibel Taşçıoğlu ise Tülin karakterine hayat verecek.", "date": null}
{"url": "https://www.cnnturk.com/turkiye/live-son-dakika-cumhurbaskani-erdogan-ve-devlet-erkani-anitkabirde-2329518/", "title": "SON DAKİKA... Cumhurbaşkanı Erdoğan ve devlet erkanı Anıtkabir'de", "content": "\"DEVLETİMİZ GÜVENLİK VE HUZUR İÇİN TEDBİRLERİ ALIYOR\" Cumhurbaşkanı Erdoğan ve törende hazır bulunan devlet erkânı, daha sonra Misak-ı Millî Kulesi’ne geçti. Cumhurbaşkanı Erdoğan, burada Anıtkabir Özel Defteri’ni imzaladı. Cumhurbaşkanı Erdoğan, özel deftere şunları yazdı: Aziz Atatürk, bugün milletçe büyük zaferin 103. yıl dönümünü gururla kutluyoruz. Müstevli emeller taşıyanlar bundan bir asır önce olduğu gibi bugün de boş durmamak da sinsi hesaplar peşinde koşmaktadır. Coğrafyamızı istikrarsızlığa sürükleme planları karşısında devletimiz kendi güvenliği ve vatandaşlarının huzuru için her türlü tedbiri almaktadır. Ruhun şad olsun. Cumhurbaşkanı Erdoğan ardından Cumhurbaşkanlığı Külliyesi'nde 30 Ağustos Zafer Bayramı tebriklerini kabul edecek. Cumhurbaşkanı Erdoğan, Kara Harp Okulu'nda Milli Savunma Üniversitesi Harp Okulları Diploma Alma ve Sancak Devir Teslim Töreni'ne katılacak, Beştepe Millet Kongre ve Kültür Merkezi'ndeki 30 Ağustos Zafer Bayramı Özel Konseri'ni izleyecek.", "date": null}
{"url": "https://www.cnnturk.com/turkiye/son-dakika-istanbulda-bazi-yollar-trafige-kapatildi-2329453/", "title": "SON DAKİKA... İstanbul'da bazı yollar trafiğe kapatıldı!", "content": "Son dakika haberine göre; İstanbul'da 30 Ağustos Zafer Bayramı ve '2025 Uluslararası Asya ve Avrupa Triatlon Şampiyonası' sebebiyle bazı yollar trafiğe kapatıldı. Haberin Devamı Haberin Devamı İstanbul'da 30 ile 31 Ağustos arasında gerçekleşecek olan 2025 Uluslararası Asya ve Avrupa Triatlon Şampiyonası organizasyonu kapsamında, saat 05.00 ile 18.30 saatleri arasında birçok yol araç trafiğine kapatılacak. Fatih Sultan Mehmet Köprüsü'nde, 30 Ağustos Cumartesi günü saat 05.00 ile 10.30 arasında, 31 Ağustos Pazar günü ise 05.00 ile 10.45 saatleri arasında Avrupa-Asya yönü trafiğe kapatılacak. Buna göre 30 Ağustos'ta düzenlenecek olan Bisiklet Parkuru'nda; Küçüksu Caddesi, Cuma Yolu, Mihrişah Valide Caddesi, Atatürk Caddesi, Göksu Caddesi, E80 Otoyolu (İSKİ Elmalı Su Arıtma Tesisi önüne kadar), E80 Otoyolu FSM Köprüsü (Mustafa Kemal Kültür Merkezi önüne kadar) trafiğe kapatılacak. Koşu Parkuru'nda; Küçüksu-Körfez Caddesi arası çift yönlü olarak araç trafiğine kapalı olacak. 31 Ağustos 31 Ağustos Bisiklet Parkuru'nda; Küçüksu-Kavacık TEM bağlantı yolu (Kavacık-Küçüksu geliş yönü kapatılacak, diğer yön Küçüksu-Kavacık normal seyirde olacak), TEM Otoyolu güney şeridi Harp Akademileri ve Kavacık Kavşağı arası Avrupa-Asya yönü kapalı olacak, diğer yön normal seyirde olacak, Fatih Sultan Mehmet Köprüsü güney yönü (Avrupa-Asya) kapalı, diğer yön (Asya-Avrupa) normal seyirde olacak, E80 Otoyolu Erkan Ömerbeyoğlu Parkı önüne kadar, E80 Rams Park önüne kadar araç trafiğine kapatılacak. Haberin Devamı Haberin Devamı 31 Ağustos Koşu Parkuru'nda ise; Küçüksu-Körfez Caddesi arası çift yönlü araç trafiğine kapalı olacak. 30 Ağustos Zafer Bayramı kutlamaları nedeniyle Vatan Caddesi trafiğe kapatıldı İstanbul Valiliği tarafından 30 Ağustos Zafer Bayramı tören günü bazı yolların trafiğe kapatılacağını açıklandı. Bugün kutlamalar sebebiyle 05.45 itibariyle program bitimine kadar Adnan Menderes Bulvarı iki yönlü olarak trafiğe kapatıldı. İstanbul Valiliği, 30 Ağustos Zafer Bayramı’nın 103. yıl dönümü kutlamaları nedeniyle bazı yolların trafiğe kapatılacağını duyurdu. Bugün kutlama programı sebebiyle 05.45 itibariyle program bitimine kadar Adnan Menderes Bulvarı iki yönlü olarak trafiğe kapatıldı. Yapılan açıklamada, \"30 Ağustos Zafer Bayramı’nın 103. Yıl Dönümü Kutlamaları\" kapsamında, 30.08.2025 Cumartesi tören günü saat 05:45 itibariyle program bitimine kadar trafiğe kapatılacak yollar ve alternatif güzergahlar şu şekildedir; Kapacak Yollar (05.45 - Program bitimi) Haberin Devamı Haberin Devamı - Adnan Menderes Bulvarı (Vatan Caddesi) iki yönlü olarak trafiğe kapatılacak - D 100 Kuzey ve Güney İstikametinden Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - 10. Yıl Caddesi’nden Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Edirnekapı’dan Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Oğuzhan Caddesi’nden Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Sofular Caddesi’nden Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Halıcılar Caddesi’nden Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Akdeniz Caddesi’nden Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Akşemsettin Caddesi’nden Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Ordu Caddesi’nden ve Atatürk Bulvarı’ndan (Aksaray’dan Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Keçeci Meydan sokaktan Adnan Menderes Bulvarı (Vatan Caddesi) Girişleri - Hal Yolu Güneyden Gelip, Vatan Caddesi Girişleri - Adnan Menderes Bulvarı’na (Vatan Caddesi) çıkan tüm cadde ve sokaklar - Tatlıpınar Caddesi’nden Vatan Caddesi’ne katılım - Kaleboyu Caddesi’nden Vatan Caddesi’ne katılım - Sulukule Caddesi’nden (Kaleiçi’nden) Vatan Caddesi’ne katılım\" ifadelerine yer verildi. Alternatif yollar ise, \"Turgut Özal Millet Caddesi, Fevzipaşa Caddesi, Atatürk Bulvarı, D-100 Karayolu, O-3 Hal Yolu\" ifadeleri yer aldı.", "date": null}
{"url": "https://www.cnnturk.com/dunya/son-dakika-gazzede-catisma-sesleri-israil-medyasi-kayip-askerler-var-2329436/", "title": "Son dakika: Gazze'de çatışma sesleri! İsrail medyası: Kayıp askerler var", "content": "Son dakika haberi... İsrail ordusu, Gazze'ye yapılacak işgalin ilk aşamasının başladığını duyurdu. Yapılan açıklamada, \"Gazze'nin dışında büyük bir operasyon yapılıyor\" ifadeleri kullanıldı. İsrail ordusu, Gazze'de hava, kara ve deniz saldırılarını yoğunlaştırdı. Öte yandan Kassam Tugayları, Zeytun mahallesinde işgal ordusuna pusu kurdu. Olayda 1 siyonsit askerin öldürüldüğü, 4'ünün esir alındığı, 9'unu ise yaralandığı belirtildi. İşte detaylar... Haberin Devamı Haberin Devamı Gazze'de işgale başlayan İsrail, Kassam Tugayları'nın direnişi ile karşılaştı. İsrail Medyası Gazze'nin Zeytun Mahallesi'nde Kassam Tugayları tarafından İsrail ordusuna yönelik pusu düzenlendi. Habere göre 4 işgalci askerin esir alındığı, 1 askerin öldüğü, 9 askerin ise yaralandığı bildirildi. Bölgede çatışmalar sürüyor. KASSAM TUGAYLARININ DİRENİŞİ İLE KARŞILAŞTILAR Kara saldırılarında tanklar ve iş makineleri yoğun topçu ve hava desteğiyle ilerleyen İsrail ordusu Zeytun mahallesinde Kassam Tugayları’nın direnişi ile karşılaştı. Sıcak çatışmaların yaşandığı bölgede Kassam Tugayları’nın İsrail güçlerine pusu kurduğu bilgisi İsrail medyasında yer aldı. Çıkan çatışmada ilk bilgilere göre 4 İsrail askeri öldü. Çok sayıda İsrail askerinin de yaralandığı çatışma bölgesine İsrail helikopterleri yaralı askerleri almak için iniş yaptı. İsrail medyasında yer alan haberlere göre çatışmada en az 4 İsrail askerinin Hamas’ın elinde olabileceği düşünülüyor. HANNİBAL PROTOKOLÜ Yaşanan sıcak çatışmanın ardından İsrail ordusunun, Zeytun mahallesindeki pusu sırasında askerlerin esir düşmesini önlemek için Hannibal Protokolü'nü devreye soktu. Hannibal Protokolü, bir İsrail askeri düşman tarafından esir alınırsa, o askerin kaçırılmasını engellemek için tüm bölge yoğun ateş altına alınacağı anlamına geliyor.", "date": null}
{"url": "https://www.cnnturk.com/haberleri/merkez-bankasi", "title": "Merkez Bankası haberleri", "content": "Merkez Bankası haberi sayfasında en son yaşanan merkez bankası gelişmeleri ile birlikte geçmişten bugüne CNN Türk'e eklenen merkez bankası haber başlıkları yer almaktadır. Son dakika merkez bankası haberleri de dahil olmak üzere toplam 2.625 haber bulunmuştur. Türkiye Cumhuriyet Merkez Bankası (TCMB), banknot ihraç eden, Türkiye Cumhuriyeti Hükûmeti'nin para ve kredi politikasını yürüten, veznedarlık görevini üstlenmiş ve devletin iktisadi ve mali danışmanlığını yapan yasal olarak bağımsız bir ekonomik kurumdur. Kağıt para (banknot) basma tekelini elinde bulundurur ve bu yetkiye istinaden bağımsız olarak para politikasını belirler. Ayrıca Hazine ve Maliye Bakanlığına bağlı olan Darphane ve Damga Matbaası Genel Müdürlüğünce basılan madeni paraların tedavülü de Merkez Bankasınca sağlanmaktadır.Merkez Bankası EFT (Elektronik Fon Transferi), EMKT (Elektronik Menkul Kıymet Transferi) sistemlerinin Türkiye'deki sahibi olup, Tüm Dünya Bankalararası Mali İletişim Topluluğunun (Society for Worldwide Interbank Financial Telecommunication - SWIFT) Türkiye ayağını yürütmektedir.Banka büyük Elektronik Veri Dağıtım Sistemi (EVDS) olarak adlandırılan büyük bir veri tabanına sahiptir. Bu veri tabanındaki bilgiler İngilizce ve Türkçe olarak kullanıcıların hizmetine açılmıştır.", "date": null}
{"url": "https://www.cnnturk.com/turkiye/son-dakika-cumhurbaskani-erdogandan-30-agustos-mesaji-2329499/", "title": "SON DAKİKA... Cumhurbaşkanı Erdoğan'dan 30 Ağustos mesajı!", "content": "Cumhurbaşkanı Recep Tayyip Erdoğan’ın 30 Ağustos Zafer Bayramı dolayısıyla mesaj yayımladı. Erdoğan, \"Bu zafer öyle büyük bir zaferdir ki; yalnızca Türk milletine değil, esaret altındaki tüm mazlum milletlere umut olmuş, bağımsızlık idealinin simgesi haline gelmiştir\" dedi. Haberin Devamı Haberin Devamı Cumhurbaşkanı Recep Tayyip Erdoğan, 30 Ağustos Zafer Bayramı mesajında şu ifadeleri kullandı: “Sevgili vatandaşlar, aziz milletim, Tarihimizin dönüm noktalarından, altın sayfalarından biri olan 30 Ağustos Zafer Bayramı’nın gurur ve coşkusunu, milletçe bir kez daha yaşamanın mutluluğu içindeyiz. Bu aziz gün, Türk milletinin hürriyet ve istiklâl uğruna ortaya koyduğu eşsiz iradenin, sarsılmaz inancın ve kahramanlığın en güçlü nişanelerinden biridir. \"CUMHURİYETİMİZİN TEMELLERİ BU EŞSİZ ZAFERİN ARDINDAN ATILMIŞTIR\" Kahraman ordumuzun vatan sevgisi ve milletimizin yekvücut iradesiyle kazanılan Büyük Zafer, esaret zincirlerini kırarak bağımsızlığımıza giden yolu açmış; Cumhuriyetimizin temelleri bu eşsiz zaferin ardından atılmıştır. 30 Ağustos, yalnızca bir askerî zafer değil; aynı zamanda milletimizin yeniden dirilişinin, varoluş mücadelesinin ve ebedî istiklâlinin tescilidir. Haberin Devamı Haberin Devamı Bu zafer öyle büyük bir zaferdir ki; yalnızca Türk milletine değil, esaret altındaki tüm mazlum milletlere umut olmuş, bağımsızlık idealinin simgesi haline gelmiştir. Bu büyük zaferle Türk milleti, tüm dünyaya bir kez daha ilan etmiştir ki; bu millet asla boyunduruk altına alınamaz, esareti kabul etmez, bağımsızlığından ödün vermez. Büyük Zafer’in taşıdığı anlam, yalnızca tarihimizin şanlı bir hatırası değil, aynı zamanda bizlere ışık tutan bir rehberdir. Bugün bizlere düşen görev; 30 Ağustos’ta yakılan bağımsızlık meşalesini, birlik ve beraberlik içinde daha güçlü bir geleceğe taşımaktır. Türkiye Yüzyılı’nda, ecdadımızın kanlarıyla, fedakârlıklarıyla bizlere emanet ettiği bu vatanı; daha güçlü, daha müreffeh bir ülke hâline getirmek, en büyük vazifemizdir. Bu anlamlı gün vesilesiyle başta Gazi Mustafa Kemal ve silah arkadaşları olmak üzere, vatan uğruna canlarını feda eden aziz şehitlerimizi rahmetle, kahraman gazilerimizi şükranla yâd ediyor; aziz milletimizin 30 Ağustos Zafer Bayramı’nı en kalbî duygularımla kutluyorum.”", "date": null}
{"url": "https://hthayat.haberturk.com/astroloji/index/akrep", "title": "AKREP Burcu Günlük Yorumları", "content": "Yükselen Burç Hesaplama Görünüşünüzü ve sizin kendinizi nasıl gördüğünüzü etkileyen burç olan yükselen burcu doğum anınızda ufuk çizgisinden yükselen burçtur. Yükselen burç Ay ve yönetici gezegen ile bağlantılıdır. Yükselen burcunuz kendi burcunuz kadar önemli ve etkilidir. Peki yükselen burcunuzu nasıl öğrenirsiniz? Yükselen burç saat olarak ortalama iki saatte bir değişir. Cinsiyetiniz, doğum tarihiniz, doğum saatiniz ve doğduğunuz yer ile doğrudan ilgilidir. Tüm bu bilgileri biliyorsanız yükselen burcunuzu kolaylıkla öğrenebilirsiniz. Aşağıdaki kutudan burcunuzu seçin ve saate göre yükseleninizi öğrenin...", "date": null}
{"url": "https://www.haberturk.com/en-guzel-ve-romantik-gunaydin-mesajlari-2022-anlamli-duygusal-ask-dolu-sevgiliye-gunaydin-askim-mesaji-ve-kisa-sabah-sozleri-etkileyici-gunaydin-mesaji-3316372", "title": "Eşe, Arkadaşa, Sevgiliye Resimli, Aşk Dolu ve Romantik Günaydın Mesajı", "content": "Günaydın! Her yeni gün, yeni bir başlangıçtır ve taze bir fırsattır. Gününüzün harika geçmesi dileğiyle sevdiklerinize özel ve güzel bir günaydın mesajı gönderin. Sevgiliye günaydın mesajı, her günün başında sevgilinize kendinizi hatırlatmak ve ona sevginizi hissettirmek için harika bir yoldur. Sevgiliye günaydın mesajı ile onun gününün harika geçmesini dileyebilir veya onu ne kadar özlediğinizi söyleyebilirsiniz. Komik günaydın mesajları ise arkadaşlarınızı güldürmek için harika bir yol olabilir. Arkadaşa günaydın mesajı, ona gününün harika geçmesini dilerken bir yandan da bir espri yapabilirsiniz. Güzel günaydın mesajları ise biraz daha romantik ve şirin olabilir. Romantik günaydın mesajı ise sevgilinize olan aşkınızı ifade edebilir ve ona gününü güzelleştirecek bir başlangıç yapabilirsiniz. Bugünün harika bir gün olması dileğiyle! GÜNAYDIN MESAJI VE SABAH SÖZLERİ Eğer günaydın mesajı göndereceğiniz kişi sevgilinizse... İşte, o zaman her şey daha başka olur. Sevgiliye günaydın mesajı ile ona verdiğiniz değeri hissettirip kendinizin de ne kadar romantik, duygusal birisi olduğunu gösterebilirsiniz. Sizler için, en anlamlı ve romantik sabah sözleri seçeneklerini derlerken gerek arkadaşa gerek sevgiliye gönderebileceğiniz kısa, uzun seçeneklerle anlamlı, duygusal, aşk dolu günaydın mesajları ve günaydın aşkım mesajı sözlerine içeriğimizde yer verdik.", "date": null}
{"url": "https://www.haberturk.com/ozel-icerikler/murat-bardakci/3817313-bu-da-benim-deprem-tahminim", "title": "Bu da benim deprem tahminim!", "content": "Onbinlerce can alan deprem ve pandemi gibi felâketler, mevcudiyetleri şimdiye kadar az kişinin bildiği bazı meslekleri ve o mesleklerin mensuplarını popüler hâle getirdi. Örnek mi? 1999’daki 17 Ağustos felâketinin ardından dünya kadar jeolog, sismolog, jeomorfolog, sedimantolog, bilmemneolog unvanlı üstad ile teşerrüf ettik. Ekranlarda durmadan konuştular, gazete sayfalarını sütunlar dolusu işgal buyurdular ve hiç durmadan felâket senaryolarından bahsettiler, “Çok yakında öyle bir deprem geliyor ki Marmara’yı dümdüz edecek, hepinizi öleceksiniz, cesediniz bile kalmayacak” dediler ve millet bunalıma girdi! Derken, 2020’de pandemi belâsına uğradık, deprem uzmanlarının yerini enfeksiyon hocaları aldı. Bunlar da öncekilerin söylediklerini söyledi, yani başımıza daha büyük felâketlerin geleceğini anlatıp durdular. Büyük ve önemli hadiseler ile felâketlerde uzmanların halkı bilgilendirmeleri ve ihtimallerden bahsedip alınması gereken tedbirleri anlatmaları yapılması gereken bir iştir ama her dâim konuşup konuyu “Başınıza taş yağacak!” misâli ucuzlaştırmamak şartıyla... Enfeksiyon uzmanları artık köşelerinde çekilmiş gibiler ama jeologlarımıza maşallah! Bazıları popüler olmayı fazla sevdiler; bıkmadan, yorulmadan, büyük bir azimle o kanal senin bu kanal benim ekran ekran dolaşıyor, demeç üstüne demeç veriyor ve hep aynı teraneyi tekrar ediyor, “Perişan olacaksınız, perişan!” deyip duruyorlar. Ekranlarda henüz arz-ı endam etmeye başladıkları 1999 Ağustos’unda, Marmara Bölgesi’nin sadece üç sene ömrü kaldığını söylüyorlardı. Deprem gelecek ve herşeyi silip süpürecekti... Üç sene geçip de deprem meprem olmayınca üstadlar tahmin sürelerini kademeli olarak arttırdılar. Önce “on seneniz kaldı” dediler, yine hiçbirşey olmadı ve yirmilere, otuzlara kadar uzandılar, şimdilerde de “Kırk sene içerisinde deprem var” diye müjde veriyorlar... Tamam, deprem ülkesiyiz, tedbir almalıyız, zira her an biryerler sarsılabilir, üstelik depremin zamanını önceden bilmek de imkânsızdır ve “Uzmanlar hiç tutmayan tahminlerini artık bir tarafa bıraksalar” diyeceğim ama nerdeee? Bazısı bir anda sekiz-on şehrin ismini veriyor, bahsettikleri bölgeler Türkiye’nin nerede ise yarısı, bunlardan birinin sallanacağı tutuyor ve üstaddan “İşte bildiiiim” diye bir sevinç çığlığı! Yahut “Falanca bölgenin altı faydalarla dolu, burası çok yakında bilmem kaç şiddetinde sallanacak” diyorlar, deprem hakikaten oluyor ama dedikleri yerde değil, oranın birkaç yüz kilometre ötesindeki bambaşka bir bölgede... Açık söylemem gerekirse, Sönmez Hoca’dan başka nokta atışı yapan, yani tahmini doğru çıkan jeolog nerede ise yok! HATA YAPMAK JEOLOGLARA MI MAHSUS? Sındırgı günlerdir hiç durmadan sallanıyor ya, deprem hocalarına gün doğdu! Bol bol konuşuyorlar ve her zaman olduğu gibi hepsi farklı tellerden çalıyor... Bu yazıyı yazdığım sırada haberlerde dört profesör ve Sındırgı konusunda da birbirinden tamamen farklı dört ayrı görüş vardı! Bu görüş çeşitliliği bana ilham verdi, bir tahmin de ben uydurayım dedim ve uydurdum: “Balıkesir’deki düşey atımlı çizgisel faylar baskısal oluşum süreci modelinde ve gerilim katsayısı doğrultusunda integral momentumunu yakaladıkları için megabit düzleminde titreşimsel başkalıklar ve düttürüsel zırvalıklar boyutuyla büyük İstanbul depreminin oluşumunu bindirme parametreleri çerçevesini öne çekmekte iseler de züttürük frekanstaki bazı fayların sürtünme katsayıları bu öne çekmeyi ötelemesine rağmen olasılık priyoritesini değiştirmiyor ve uzun süre değiştirmeyecek...”. Sakın “Beğenmedim, böyle tahmin mi olur?” falan demeyin! Hiç tutmayan tahminler yapmak sadece jeologlara mı mahsus? Ben neden yapmayayım?", "date": null}
{"url": "https://www.haberturk.com/minik-midelere-buyuk-destek-saglikli-bir-beslenme-cantasinda-neler-olmali-3818538", "title": "Minik midelere büyük destek: Sağlıklı bir beslenme çantasında neler olmalı?", "content": "Konsantrasyon, başarı ve sağlıklı büyüme... Hepsi beslenme çantasındaki birkaç doğru seçimle mümkün. Çocukların ihtiyacı olan besin gruplarını içeren örnek menülerle siz de bu süreci kolaylaştırabilirsiniz. OKUL BESLENME ÇANTASININ ÖNEMİ Çocukların sağlıklı büyüme ve gelişim süreçlerinde, dengeli ve yeterli beslenme temel bir rol oynar. Özellikle okul dönemi, çocukların artan enerji ihtiyaçlarını karşılamaları ve yoğun öğrenme süreçlerinde verimli olmaları açısından kritik bir dönemdir. Bu süreçte doğru hazırlanmış bir beslenme çantası, sadece açlığı gidermekle kalmaz; çocuğun konsantrasyonunu, öğrenme kapasitesini ve genel sağlığını da doğrudan etkiler. REKLAM BESLENME ÇANTASI NEDEN ÖNEMLİDİR? Dengeli içeriklere sahip bir çanta, çocukların gün boyunca enerjik kalmalarını sağlar, derslere daha iyi odaklanmalarına katkı sunar ve akademik başarılarını olumlu yönde etkiler. Ayrıca, erken yaşta edinilen sağlıklı beslenme alışkanlıkları, ilerleyen yaşlarda obezite, diyabet gibi kronik rahatsızlıkların riskini azaltır. BESLENME ÇANTASINDA NELERE DİKKAT EDİLMELİ? - Besinlerin taşınabilir, bozulmaya karşı dayanıklı ve kokmayan türden olması gerekir. Örneğin, patates salatası, sosis, salam gibi kolay bozulan yiyeceklerden kaçınılmalıdır. - Çocuğun ne kadar yiyebileceğini bilerek uygun porsiyonlar belirlenmelidir. - Süt ve süt ürünleri mutlaka dahil edilmeli; yoğurt, peynir gibi kaynaklara yer verilmelidir. - Et ve et ürünleri tüketilmeli, ancak çocuğun tercihleri göz önüne alınarak alternatif olarak peynirle desteklenmelidir. - Çocuğun kantin ihtiyacını karşılamak için haftada bir “kantin günü” belirlenebilir. - Beraber hazırlanan tam tahıllı kekler, poğaçalar arkadaşlarıyla paylaşabileceği şekilde hazırlanabilir. REKLAM - Ara öğünler için ceviz, fındık, kuru üzüm, kayısı, incir gibi sağlıklı atıştırmalıklara yer verilebilir. - Meyve ve sebzeler iyice yıkanmalı, mümkünse kabukları soyulmalı, vitamin kaybını önlemek için doğrandıktan hemen sonra tüketilmelidir. - Su tüketimi teşvik edilmeli, gazlı içeceklerden kaçınılmalıdır. Alternatif olarak ayran, kefir ya da ev yapımı meyve suları sunulabilir. - Beslenme çantası güneş ışığından ve aşırı sıcaktan korunmalıdır. SAĞLIKLI BESLENME ÇANTASININ TEMEL ÖĞELERİ SAĞLIKLI KARBONHİDRATLAR Çocukların gün boyu enerjik kalabilmeleri için kompleks karbonhidratlara ihtiyaçları vardır. Tam tahıllı ekmek, kepekli makarna, bulgur, yulaf ezmesi gibi yavaş sindirilen karbonhidratlar uzun süreli enerji sağlar ve kan şekerini dengede tutar. Bu da hem sınıf içi performanslarını hem de oyun saatlerini olumlu etkiler. REKLAM YETERLİ VE DENGELİ PROTEİN KAYNAKLARI Protein, büyüme çağındaki çocuklar için vazgeçilmezdir. Tavuk, balık, yumurta, peynir, yoğurt gibi hayvansal proteinlerin yanı sıra; mercimek, nohut, fasulye, badem, ceviz gibi bitkisel protein kaynaklarına da beslenme çantasında yer verilmelidir. Bu çeşitlilik, çocuğun hem fiziksel gelişimine katkı sağlar hem de uzun süre tok kalmasına yardımcı olur. SEBZE VE MEYVELERİN VİTAMİN VE MİNERAL KATKISI Sebze ve meyveler, çocukların bağışıklık sistemlerini güçlendirir, hastalıklara karşı direncini artırır ve sağlıklı gelişimlerine destek olur. Mevsiminde ve çeşitli sebze-meyvelere yer vererek, çocukların ihtiyaç duyduğu vitamin ve mineraller karşılanabilir. Renkli ve çeşitli sebzeler kullanmak bu konuda oldukça önemlidir. MEVSİMSEL GIDALARLA MENÜ ÇEŞİTLENDİRME Mevsiminde tüketilen gıdalar hem daha lezzetli hem de besleyicidir. Aynı zamanda ekonomik ve çevre dostudur. Beslenme çantasına mevsim sebze ve meyvelerini dahil ederek, çocuklar hem farklı tatları keşfeder hem de sağlıklı beslenmeye alışır. BESLENME ÇANTASINDA UZAK DURULMASI GEREKEN YİYECEKLER PASTANE ÜRÜNLERİ Açma, poğaça gibi ürünler sadece karbonhidrat ve yağ içerir; besleyici değildir. Nadir olarak ve evde yapılmış haliyle verilebilir. REKLAM PAKETLENMİŞ ATIŞTIRMALIKLAR Şekerli kekler, krakerler, çikolatalar ve gazlı içecekler çocuklarda obezite riskini artırır. Katkı maddeleri içerdiğinden kesinlikle kaçınılmalıdır. FAST FOOD ÜRÜNLERİ Çocuklarda sağlıksız beslenme alışkanlıklarının temel kaynağıdır. Kilo alımının yanı sıra dikkat eksikliği, alerji gibi sorunlara da yol açabilir. HAZIR MEYVE SULARI Doğal olduğu iddia edilse bile yüksek şeker içerikleri nedeniyle zararlıdır. En sağlıklısı meyvenin kendisini lifleriyle birlikte tüketmektir. PRATİK VE SAĞLIKLI TARİFLER YOĞURTLU MEYVE KASESİ Sade yoğurdu, doğranmış meyveler (elma, muz, armut) ve bir tutam tarçınla karıştırın. Üzerine ceviz veya fındık ekleyerek sağlıklı bir ara öğün oluşturun. TON BALIKLI SANDVİÇ Konserve ton balığını çatalla ezip az mayonez ve mısırla karıştırın. Tam buğday ekmek arasına marul ekleyerek besleyici bir sandviç hazırlayın. REKLAM PATATES SALATASI Haşlanmış patatesleri doğrayıp maydanoz, zeytinyağı, limon suyu ve tuz ile karıştırın. Yanına haşlanmış yumurta ekleyerek protein desteği sağlayın.", "date": null}
{"url": "https://www.haberturk.com/bugunku-maclar-30-agustos-2025-programi-bugun-hangi-maclar-var-kimin-maci-var-saat-kacta-ve-hangi-kanalda-iste-gunun-mac-takvimi-3818650", "title": "Bugün hangi maçlar var, kimin maçı var, saat kaçta ve hangi kanalda? İşte günün maç takvimi", "content": "30 Ağustos Cumartesi günü oynanacak maçlar belli oldu. Bugün futbolseverleri yoğun bir maç programı bekliyor. Suudi Arabistan Pro Lig, Bundesliga, Ligue 1, Serie A, LaLiga, Premier Lig, 1. Lig ve Süper Lig’de önemli karşılaşmalar oynanacak. Bugünkü maç takvimine göre Süper Lig’de Kasımpaşa, Gaziantep FK, Antalyaspor, Galatasaray, Çaykur Rizespor gibi takımlar sahaya çıkacak. La Liga’da ise Arda Güler’in formasını giydiği Real Madrid, Mallorca ile mücadele edecek. Peki bugün hangi maçlar var, kimin maçı var, saat kaçta ve hangi kanalda? İşte, bugünkü maçlar 30 Ağustos 2025 Cumartesi listesi...", "date": null}
{"url": "https://www.haberturk.com/muizsyen-selcuk-alagoz-vefat-etti-magazin-haberleri-3812564-magazin", "title": "Müzisyen Selçuk Alagöz vefat etti", "content": "SELÇUK ALAGÖZ KİMDİR? 5 Ağustos 1944'te İstanbul'da dünyaya gelen Selçuk Alagöz, Alman Lisesi'nin ardından İstanbul Üniversitesi'nde Ekonomi Bölümü'nde eğitim gördü. Sonrasında Turizm İşletme yüksek lisansını bitirdi. Kendi adını taşıyan orkestrası ve orkestranın solisti olan kız kardeşi Rana Alagöz ile birlikte müzik çalışmalarını sürdürdü. 1970'te kardeşleri Rana Alagöz ve Ali Alagöz ile beraber Atina'da düzenlenen 3'üncü Appollonia Uluslararası Müzik Festivali'nde Türkiye'yi temsil etti. Alagöz, 23 adet 45'lik, 7 albüm (2 adet yurt dışında yayınlandı) ve 6 toplama albüme eser verdi. Birlikte 4 adet 'Altın Plak' kazandığı kardeşi Rana Alagöz ile seslendirdiği; \"Kemerin Naftaları\", \"Kaleden İndir Beni\", \"Bahçelere Geldi Bahar\", \"Edremit Van'a Bakar\", \"Malabadi Köprüsü ve \"Deliyim Seviyorum\" ile özdeşleşti. Selçuk Alagöz, 1979'dan itibaren kardeşleri; Rana Alagöz, Ali Alagöz ve sonradan gruba dâhil olan Nilüfer Alagöz ile beraber düzenlediği turistik şovlarda 80 dilde şarkı söyledi. Müzik kariyeri yanı sıra vakıf ve dernek çalışmalarında faaliyetler gösterdi. Türk Kalp Vakfı İcra Kurulunda görev alan Selçuk Alagöz, POPSAV başkanlığı yanı sıra Müzik Yorumcuları Derneği (MÜYORBİR) kurucu başkanlığını yürüttü. Alagöz, ayrıca, Sigarayla Savaşanlar Derneği'ni kurdu. Selçuk Alagöz, 4 Ağustos 2010'da henüz küçük bir çocukken hayalini kurduğu 'İki Kez Yaşadım' adlı kitabını yayımladı.", "date": null}
{"url": "https://www.haberturk.com/atasozleri-ve-anlamlari", "title": "Kısa, Uzun En Çok Bilinen Atasözleri ile A'dan Z'ye Türkçe Atasözü Örnekleri", "content": "ATASÖZLERİ VE ANLAMLARI Türk atasözleri, Türk kültürünün özetidir. Atasözleri, Türk halkının düşüncelerini, inançlarını ve yaşam tarzını yansıtmaktadır. Bu sözler, Türk halkının yaşam tecrübelerinden yola çıkarak oluşmuştur ve hala kullanılmaktadır. Örneğin, \"Gün doğmadan ötüyor kervan\" atasözü, erken kalkmanın önemini vurgulamaktadır. \"Evde kar yağarken dışarıda çıplak koşmak\" atasözü ise, ihtiyatlı olmanın önemini ifade etmektedir. Dilimizde ve kültürümüzde bu kadar önemli bir yer tutan atasözlerinin anlamları hakkında bilgi sahibi olmak da oldukça önemlidir. Türkçede en çok kullanılan A'dan Z'ye, kısa ve uzun atasözü örnekleri hakkında detaylı bilgi almak için hazırlamış olduğumuz “Atasözleri ve Anlamları” sayfamıza göz atabilirsiniz.", "date": null}
{"url": "https://www.haberturk.com/son-dakika-saadet-sun-hayatini-kaybetti-magazin-haberleri-3813388-magazin", "title": "SON DAKİKA: Saadet Sun, hayatını kaybetti- Magazin haberleri", "content": "Şarkıcı Saadet Sun'dan acı haber geldi. Sun, 81 yaşında hayata veda etti. Şarkıcı - oyuncu arkadaşı Işıl Yücesoy, acı haberi sosyal medya hesabından yaptığı paylaşımla duyurdu. Saadet Sun'un fotoğraflarını yayımlayan Yücesoy, üzüntüsünü; \"Ah be canım dostum, ah be canım arkadaşım... Nasıl yüreğimi yaktın da gittin bilemezsin. Nasıl iyi bir sanatçıyı, nasıl iyi bir insanı kaybettik... Canım Saadet Sun, hiç unutulmayacaksın. Başımız sağ olsun\" sözleriyle ifade etti. SAADET SUN HAKKINDA Sahne adıyla Saadet Sun olarak bilinen Türk oyuncu ve şarkıcı Saadet Eliaçık, 1 Ocak 1944'te İstanbul'da dünyaya geldi. İlk olarak İstanbul Şehir Tiyatroları'nda oynama başlayan Saadet Sun, ilk rolü Mark Twain'in 'Tom Sawyer' adlı eserinde Tom'un annesi oldu. Sun, Musahipzade Celal'in 'Mum Söndü' adlı operetinde oynarken ilk defa sahnede şarkı söyledi. Saadet Sun, şarkıcı olarak ilk kez 1967'de Batı Klüp'te şarkı söylemeye başladı. Sun, Doruk Onatkut Orkestrası eşliğinde 'Anıların En Güzeli / Sonsuz Sevgi' isimli ilk plağını doldurdu. Sun, 1979 Eurovision Şarkı Yarışması Türkiye Finali'nde 'Sevgilim' adlı şarkısıyla dördüncü oldu.", "date": null}
{"url": "https://www.haberturk.com/ekonomi/altin/1870-ata-altin", "title": "Canlı Ata Altın Alış ve Satış Fiyatları Bugün Ne Kadar?", "content": "Section Name A SGATA ATA ALTIN 30.668,48 %0,87 ALIŞ 29.914,41 ₺ SATIŞ 30.668,48 ₺ FARK 265,35 ₺ ÖNCEKİ KAPANIŞ 30.403,13 ₺ EN YÜKSEK 30.680,48 ₺ EN DÜŞÜK 30.412,34 ₺ Ata altın fiyatları, yatırımcılar ve hediye amaçlı bu değerli metali almak isteyenler tarafından araştırılmaktadır. Ata altın fiyatları ne kadar, bugün kaç TL sorusu ile anlık ve canlı ata lira fiyatı hakkında güncel rakamlara ulaşabilirsiniz. Bilindiği gibi, ata altın, halk arasında ata lira olarak da anılır ve kulpsuz bir yapıdadır. Toplumumuzda, geleneksel yatırım araçları arasında kabul görür. Önceki kapanışta 30.403,13 TL olan ata altın fiyatı, saat 12:49 itibarı ile 30.668,48 TL'den işlem görüyor. En düşük 30.412,34 TL seviyesini gören ata altın, en yüksek olarak 30.680,48 TL'yi test etti. Serbest piyasa ve Kapalıçarşı’dan günlük, haftalık, aylık ve yıllık rakamlarla ata altın fiyatı hesaplama için doğru yerdesiniz. Uzman yorumları ile beraber ata altın (lira) alış - satış fiyatı için Habertürk’ün ata altın fiyatı sayfasını ziyaret etmeyi unutmayın.", "date": null}
{"url": "https://www.haberturk.com/istanbul-metrosunda-yuksek-sesle-konusan-cocuklari-uyaran-yolcu-darbedildi-3810255", "title": "İstanbul metrosunda yüksek sesle konuşan çocukları uyaran yolcu darbedildi", "content": "Show Haber'in özel haberine göre İstanbul Metrosu'nda seyahat eden çocuklar küfürlerle bağırıp, çağırarak ortalığı ayağa kaldırdı! Tüm uyarılara rağmen küfürlü konuşmalar bitmek bilmedi. Sonunda yolculardan birisi 'O kadar aile var yeter! Sizin ananız babanız yok mu?' diyerek çocukların üzerine yürüyünce olanlar oldu. 'ÇOCUKLARIN ELİNDEN ZOR KURTARDILAR\" Metro Esenler durağı gelindiğinde 6 çocuğun arasında kalan adam neye uğradığını şaşırdı. Çocuklar saldırı için demirlerin üzerine çıktı. Diğer yolcular yüzü kanayan adamın çocukların elinden zar zor aldı. \"BENİ DÖVDÜRDÜNÜZ HAKKIM HELAL DEĞİL\" Diğer yolcular yüzü kanayan adamı çocukların elinden zar zor alabildi. Geriye darbedilen adam \"Siz şu çocukları tutmadınız şurada beni dövdürdünüz! Bu kadar insan sorumlu, hakkımı helal etmiyorum\" şeklinde sitem dolu sözleri kaldı.", "date": null}
{"url": "https://www.haberturk.com/cildinizdeki-minik-zararsiz-gibi-gorunen-benlerin-ardindaki-gercekler-3817626", "title": "Cildinizdeki minik, zararsız gibi görünen benlerin ardındaki gerçekler", "content": "Vücudunuzdaki küçük kırmızı noktalar masum görünebilir; ancak hepsi aynı değil! Dermatologlar, benlerdeki şekil ve renk değişimlerinin cilt kanseri riskine işaret edebileceğini vurguluyor. KIRMIZI BEN NEDİR? Kırmızı benler, cilt üzerinde kırmızı renkte görülen ve genellikle kılcal damarların yoğunlaşmasıyla oluşan küçük lezyonlardır. Tıp dilinde “anjiyom” ya da “kiraz anjiyomu” olarak adlandırılan bu yapılar çoğu zaman iyi huyludur. Yaşla birlikte ortaya çıkabilir, genetik yatkınlık veya çeşitli çevresel faktörler nedeniyle sayıca artabilir. Vücudun farklı bölgelerinde görülebilirler ve özellikle yetişkinlerde, 30 yaş ve sonrasında daha sık rastlanır. REKLAM KIRMIZI BENLERİN ÖNEMİ VE TAKİBİ UYARI: Çoğu kırmızı ben zararsız olsa da, deri üzerindeki tüm benlerin düzenli olarak takip edilmesi büyük önem taşır. Çünkü bazı benler, özellikle malign melanom gibi cilt kanseri türlerinin erken teşhisinde ipucu niteliği taşır. Bu nedenle benlerin büyüme, şekil veya renk değişimi gibi belirtiler göstermesi halinde dermatoloji uzmanına başvurulmalıdır. Benleri değerlendirmek için kullanılan ABCDE kuralı şu noktaları içerir: A (Asimetri): Benin simetrik olmaması. B (Border - Sınır): Düzensiz veya bulanık kenarlar. C (Color - Renk): Birden fazla rengin bir arada bulunması. D (Diameter - Çap): 6 mm’den büyük benler. E (Evolving - Değişim): Boyut, renk veya şekil değişikliği. KIRMIZI BENLERİN SIK GÖRÜLDÜĞÜ DURUMLAR Kırmızı benler çoğunlukla şu durumlarla ilişkilidir: - 30 yaş ve üzerindeki yetişkinlerde - Genetik yatkınlığı olan kişilerde - Açık tenli bireylerde - Hamilelik döneminde hormonal değişiklik yaşayan kadınlarda - Yaşlanmaya bağlı cilt değişimlerinde - Karaciğer fonksiyon bozukluklarında REKLAM - Yoğun güneşe maruz kalanlarda - Damar hastalıkları ve cilt travmaları sonrasında Araştırmalar, 75 yaş üzerindeki kişilerin büyük bir bölümünde kırmızı benlerin bulunduğunu ortaya koymuştur. Bu durum, yaşlanma sürecinin doğal bir sonucu olarak kabul edilir. MALİGN MELANOM RİSKİNE DİKKAT Çoğu kırmızı ben zararsız olsa da, bazı benler ciddi sağlık sorunlarına yol açabilir. Malign melanom adı verilen cilt kanseri türü, hızlı büyüyerek lenf sistemi aracılığıyla tüm vücuda yayılabilir. Erken teşhis edilmezse tedavi şansı düşer. Riskli kabul edilen durumlar şunlardır: - Asimetrik ben görünümü - Düzensiz kenarlar - Farklı renklerin bir arada bulunması - 6 mm’den büyük çap REKLAM - Boyut veya şekil değişiklikleri - Kanama ya da kaşıntı Özellikle avuç içi, ayak tabanı ve tırnak altındaki renk değişiklikleri uyarıcı kabul edilmelidir. Çok sayıda beni olan kişilerin yılda bir kez dermatolojik muayene yaptırmaları önerilir. TEDAVİ YÖNTEMLERİ Kırmızı benler genellikle tıbbi müdahale gerektirmez. Ancak kanama, giysilere sürtünme, görünümden rahatsız olma ya da duygusal kaygı gibi durumlarda güvenli tıbbi yöntemlerle alınabilir. Başlıca tedavi seçenekleri şunlardır: Elektrodesikasyon: Elektrik akımı kullanılarak ben dokusunun kurutulması. Kriyoterapi: Sıvı azot ile dondurma yöntemi. Lazer Tedavisi: Lazer ışını ile benin küçültülüp yok edilmesi. REKLAM Tıraş Eksizyonu (Cerrahi): Benin üst katmanlarının cerrahi aletle alınması. EVDE UYGULANAN YANLIŞ YÖNTEMLER Geçmişte bazı kişiler benleri ip veya benzeri yöntemlerle bağlayarak düşürmeye çalışmıştır. Ancak bu yöntemler enfeksiyon, kızarma, şişlik ve daha ciddi cilt sorunlarına yol açabilir. Aynı durum fibrom adı verilen ve benlere benzeyen iyi huylu cilt oluşumları için de geçerlidir.", "date": null}
{"url": "https://www.mynet.com/magazin/unlu-sarkici-lara-dan-uzen-haber-dua-istedi-130100542224", "title": "Ünlü şarkıcı Lara'dan üzen haber! Dua istedi", "content": "2000’li yıllara “Allah Versin”, “Adam Gibi Adam” ve “Katmer” gibi hit parçalarıyla damga vuran ünlü, şarkıcı Lara'dan üzen haber geldi. Lara, beyninde bir kitle tespit edildiğini ve bu nedenle zorlu bir tedavi sürecinden geçtiğini açıkladı. Sağlık durumuyla ilgili sosyal medya hesabından açıklama yapan şarkıcı Lara, şu ifadeleri kullandı: 'BİR SÜREÇTEN GEÇİYORUM' \"Sağlığımla ilgili bir süreçten geçiyorum. Bu yüzden telefonlara çok bakamıyor, mesajlarınıza tek tek cevap veremiyorum. Lütfen beni affedin. Ama bilin ki sevginiz ve dualarınız üzerimde, kalbimde. Allah hepinizden razı olsun. Sizi çok seviyorum.\" Ünlü şarkıcı tedavi sürecinde sevenlerinden dua ve destek beklediğini de sözlerine ekledi.", "date": null}
{"url": "https://finans.mynet.com/haber/detay/ekonomi/cogu-kisinin-telefonunda-var-gece-inat-box-uygulamasini-acanlarin-hesaplarini-bosalttilar/512738/", "title": "Çoğu kişinin telefonunda var... Gece İnat Box uygulamasını açanların, hesaplarını boşalttılar", "content": "İnternet üzerinden ücretli dizi, film ve spor müsabakalarının yasa dışı şekilde yayınlanmasını sağlayan uygulamalarla 46 kişinin banka hesaplarından toplam 14 milyon 714 bin 354 lira çaldığı belirlenen şüphelilere operasyon yapıldı. İstanbul merkezli 21 ildeki operasyonda gözaltına alınan 43 şüpheliden 27'si tutuklandı. İşte detaylar... 'İNAT BOX'I CEP TELEFONLARINA İNDİRMİŞLERDİ Anadolu Cumhuriyet Başsavcılığı Sahtecilik ve Dolandırıcılık Bürosu’nun talimatıyla, İstanbul Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerince yapılan çalışmalarda, 'İnat Box' isimli uygulamanın cep telefonlarına indirilerek, uygulama üzerinden ücretli dizi, film ve spor müsabakalarının yasa dışı şekilde yayınlandığı tespit edildi. ÖZELLİKLE GECE SAATLERİNDE HESAPLARA ERİŞTİLER Şüphelilerin, zararlı yazılım aracılığıyla özellikle gece saatlerinde uygulamayı kullanan kişilerin internet bankacılığı hesaplarına yetkisiz erişim sağladıkları belirlendi. 14 MİLYON 714 BİN 354 LİRALIK HAKSIZ KAZANÇ Bu yöntemle 46 kişinin banka hesaplarından toplam 14 milyon 714 bin 354 lira haksız kazanç elde edildi. Soruşturma kapsamında yapılan finansal analiz, banka kamera kayıtları, HTS ve baz istasyonu sinyal incelemeleri sonucunda 75 şüpheli belirlendi. Şüphelilerden 7’sinin cezaevinde, 1’inin ise yurt dışında bulunduğu öğrenildi. 21 İLDE EŞ ZAMANLI OPERASYON Çalışmaların ardından 26 Ağustos’ta İstanbul merkezli 21 ilde eş zamanlı operasyon düzenlendi. Operasyonlarda 67 şüpheliden 43’ü gözaltına alındı. Şüphelilerden 10’u emniyetteki işlemlerinin ardından serbest bırakılırken, 33 şüpheli Anadolu Adalet Sarayı’na sevk edildi. Savcılığa çıkarılan şüphelilerden 27’si tutuklama, 4’ü ise adli kontrol talebiyle sulh ceza hakimliğine sevk edildi. Hakimlikçe sorguları yapılan 27 şüpheli tutuklandı. (DHA)Bu içerik Devrim Karadağ tarafından yayına alınmıştır", "date": null}
{"url": "https://haber.mynet.com/denizli-de-orman-yangini-havadan-ve-karadan-mudahale-suruyor-110107232976", "title": "Denizli'de orman yangını: Havadan ve karadan müdahale sürüyor", "content": "Denizli'nin Buldan ilçesinde çıkan orman yangınını kontrol altına almak için çalışmalar devam ediyor. Çatak Mahallesi ile Aydın'ın Buharkent ilçesi Kızıldere Mahallesi arasında dün çıkan orman yangınına gece boyunca da müdahale edildi. DOZER OPERATÖRÜ YARALANDI! Çalışmalar sırasında iş makinesinin ekipmanına ayağı sıkışan Buldan Orman İşletme Müdürlüğünde görevli dozer operatörü Burak Pehlivanoğlu yaralandı. Pehlivanoğlu'nun ayağında kırık olduğu öğrenildi. Alevleri kontrol altına almak için havadan ve karadan müdahale ediliyor. (AA)Bu içerik Cansu Akalp tarafından yayına alınmıştır", "date": null}
{"url": "https://haber.mynet.com/meksika-senatosu-nda-ortalik-karisti-muhalif-lider-meclis-baskani-na-saldirdi-o-anlar-kamerada-110107232657", "title": "Meksika Senatosu'nda ortalık karıştı! Muhalif lider Meclis Başkanı'na saldırdı... O anlar kamerada", "content": "Meksika Senatosu'nda muhalefette bulunan Kurumsal Devrim Parti (PRI) lideri Alejandro Alito Moreno kendisine söz hakkı verilmediğini savundu. Moreno, milletvekillerinin oturumun sonunda milli marşı söyledikleri sırada Senato Başkanı Gerardo Fernandez Norona’nın yanına geldi. MUHALEFET LİDERİ, SENATO BAŞKANINA SALDIRDI Kameraya yansıyan anlarda, PNI lideri Moreno’nun Senato Başkanı Norona’ya yaklaşarak konuşmak istediği, daha sonra Norona’yı kolundan tutup çektiği görüldü. İkili arasında tansiyon yükselirken, Moreno, Senato Başkanı Norona’ya saldırdı. FOTOĞRAFÇIYI DA İTİP YERE DÜŞÜRDÜ Moreno ayrıca araya giren bir fotoğrafçıyı da iterek yere düşürdü. Kavgaya bir başka milletvekili de katıldı ve salondan ayrılmaya çalışan Norona’ya saldırdı. \"'SENİ ÖLDÜRECEĞİM' DEDİ\" Norona olayın ardından düzenlediği basın toplantısında, \"Moreno beni çekmeye, bana dokunmaya, beni itmeye başladı. Bana vurdu ve ’Seni fena halde döveceğim, seni öldüreceğim’ dedi\" ifadelerini kullandı. İHRAÇLARI İSTENECEK Norona, cuma günü acil toplantı düzenleyeceğini ve Moreno ile 3 PRI milletvekilinin kavga nedeniyle ihraç edilmesini önereceğini belirtti. Norona, kavganın Meksika’da diğer ülkelerin askerlerinin bulunması konusunda yaşanan \"zorlu bir tartışmanın\" ardından çıktığını söyledi. PNI lideri Moreno ise sosyal medyadan yaptığı paylaşımda, oturum sırasında kendisine söz hakkı verilmediğini, muhalefetin susturulmaya çalışıldığını ve daha sonra tansiyonun yükseldiğini belirtti. Moreno, ilk fiziksel saldırıyı Senato Başkanı Norona’nın gerçekleştirdiğini iddia etti.", "date": null}
{"url": "https://haber.mynet.com/son-dakika-chp-istanbul-secimi-icin-iddianame-hazirlandi-110107232695", "title": "Son dakika| CHP İstanbul seçimi için iddianame hazırlandı!", "content": "CHP İstanbul İl Başkanlığı seçimlerine ilişkin yürütülen soruşturma tamamlandı. Aralarında İl Başkanı Özgür Çelik, Beyoğlu Belediye Başkanı İnan Güney, Beşiktaş Belediye Başkanı Rıza Akpolat’ın da bulunduğu 10 parti yöneticisi hakkında “Oylamaya hile karıştırılması” suçundan 1 yıldan 3 yıla kadar hapis cezası istemiyle iddianame düzenlendi. İstanbul Cumhuriyet Başsavcılığı tarafından yapılan açıklamada, \"Cumhuriyet Halk Partisinin 2023 yılı Ekim ayında gerçekleştirdiği İstanbul İl Başkanlığı seçiminde usulsüzlükler yapıldığına ilişkin iddialar kapsamında 10 şüpheli hakkında Siyasi Partiler Kanunu 112 maddesinde belirtilen suç ile ilgili kamu davası açılmıştır. Kamuoyuna duyurulur\" ifadelerine yer verildi.", "date": null}
{"url": "https://haber.mynet.com/ozgur-ozel-butun-partiler-buna-abone-diyerek-acikladi-en-kotumser-anket-sonucu-110107232989", "title": "Özgür Özel ‘bütün partiler buna abone’ diyerek açıkladı: En kötümser anket sonucu!", "content": "CHP Genel Başkanı Özgür Özel’den Ankara kulislerini hareketlendiren bir çıkış daha geldi. DW Türkçe'den Kıvanç El'in gündeme ilişkin sorularını yanıtlayan Özel hem Devlet Bahçeli’ye yönelik verdiği mesajlarla hem de açıkladığı anket sonucuyla gündem yaratacak. Özgür Özel, \"Devlet Bahçeli'nin Selahattin Yılmaz soruşturması sonrası verdiği tepkiyle sizi eleştirdi. Siz de 'Özgürüm sana söylüyorum ittifak ortağım sen anla diyor aslında' dediniz. Kastınız tam olarak neydi? Cumhur İttifakı içerisinde bir tartışma mı görüyorsunuz?\" sorusuna şu yanıtı verdi: \"AK Parti ve Cumhur İttifakı'nın parçalanması, birbirine düşmesinden medet umuyor değilim. Bir gerçeklik var Devlet Bahçeli'nin de ısrarla savunduğu, MHP'nin ifade ettiği, Bahçeli'nin vurguladığı 'Terörsüz demokratik Türkiye' süreci var. Biz demokrasi boyutunu da en az terör kadar önemsiyoruz. Demokrasinin olmazsa olmazı yargı bağımsızlığıdır. Türkiye'de yaşananlar bunu zedeliyor.\" \"BİZ DEMOKRASİ YOLUNDA HERKESLE YÜRÜRÜZ\" Özel şöyle devam etti: \"Bahçeli, iddianame yazılması, tutuksuz yargılama gibi mesajları var. Devlet Bey'in söylemesi kıymetli. AK Parti de ittifak ortağı ile uyumlu olarak bunları söylese aralarından su sızmasın bana ne... AK Parti’de sessiz bir çoğunluk da böyle düşünüyor ama karar vericiler bu noktada değil. AK Parti'nin talimatlandırdığı ve siyasette yol temizliği yapan, Çağlayan'da görev yapan arkadaşlar var. Beyaz Toros ile fotoğraf verecek kadar gözleri döndü. Bahçeli'nin tepkisi ittifak ortağınadır. Hala aynı noktadayım, bunu siyaseti takip eden herkes bilir. Devlet Bey’in ittifak üzerindeki gücünü de düşününce, ittifak ortağını bir an önce bu davaların iddianamelerinin yazılması, yargılamaların başlaması noktasına çekmesini ümit ediyorum. 'Onlar kavga etsin birbirine düşsün biz aradan çıkalım' gibi bir derdim yok. Devlet Bey'in hukukun üstünlüğü, demokratikleşme ile ilgili beklentisi ve derdi ittifak ortağından birlikte yürüyemeyecek noktaya gelirse, biz demokrasi yolunda herkesle yürürüz ona da bir itirazım yok. Demokratik ve terörsüz Türkiye için biz herkesle yürürüz.\" \"KÖTÜMSER ANKETLERDE 2-3 PUAN, İYİMSER ANKETLERDE İSE...\" CHP lideri Özel, son anketlere ilişkin ise şu değerlendirmede bulundu: \"Daha çok yeni gelen anket var, bugün geldi. Güvenilir bir anket. Bütün partiler buna abone. (Anketi göstererek) Yüzde 34,7 CHP, yüzde 32,8 AKP. CHP'nin son bir ayda 0.3 oy artırıp AKP’nin 0.4 düştüğünü gösteriyor. Çok uzun süredir CHP birinci parti. Şunu da söyleyeyim; bu anket CHP açısından en kötümser anketlerden birisi. AK Partililerin raporlarını kıymetli buldukları dahil dokuz firmadan anket alıyoruz. Yerel seçimlerden sonra 17 ay geçti. 17 ayda sadece dört ay ikinci parti olduk 13 ay birinci parti olduk. Mart'tan bu yana hep birinciyiz. CHP'nin parti içi tartışmalarla meşgul edildiğimiz bir de Tüzük Kurultayı oldu ve kurultay aylarında geriledik. CHP içe dönük konuşulunca geriye düştüğü oldu. Kötümser anketlerde 2-3 puan iyimser anketlerde 6-7 puan önde olduğumuz görünüyor.\" Bu içerik Taner Şahin tarafından yayına alınmıştır", "date": null}
{"url": "https://haber.mynet.com/ucak-bileti-fiyat-karsilastirmasi-ve-fiyatlari-etkileyen-faktorler-110107232740", "title": "Uçak bileti fiyat karşılaştırması ve fiyatları etkileyen faktörler", "content": "Uçakla seyahat etmeden önce bilet fiyatlarını etkileyen faktörleri bilmeniz, fiyat dalgalanmalarıyla karşılaşmamanız adına son derece önemli. Ayrıca seyahat edeceğiniz lokasyon için uçak bileti fiyatlarını karşılaştırarak bütçenize uygun seçenekleri değerlendirebilirsiniz. Bu yazımızda, uçak bileti fiyatlarını nasıl sorgulayabileceğinizi ve satın alma sürecini nasıl kolaylaştırabileceğinizi öğrenebilirsiniz. Uçak Bileti Fiyatlarını Etkileyen Başlıca Faktörler Uçak bileti fiyatları sabit değildir. Bu nedenle fiyatlar anlık olarak değişebilir. Bilet fiyatları genel olarak şu tür faktörlere göre değişiklik gösterir: Talep ve Arz: Bir uçuşa talep artarsa bilet fiyatları otomatik bir şekilde yükseliyor. Bu durum daha çok popüler dönemlerde geçerli. Resmî tatil ve yaz tatili gibi dönemlerde koltuklar hızlı bir şekilde doluyor. Yoğun olmayan kış aylarında ise (özel günler hariç) talep son derece az olduğu için bilet fiyatlarının düşüşe geçtiği gözlemleniyor. Yakıt Fiyatları ve Vergiler: Bilet fiyatlarını etkileyen bir diğer faktör ise yakut fiyatları ve vergiler. Havayolu şirketlerinin operasyonel maliyetlerinden biri olan yakıt fiyatları birçok unsurdan etkileniyor. Özellikle petrol fiyatlarının artış göstermesi yakıt fiyatlarının da artmasına neden oluyor. Uçak biletinde fiyatlandırma yapılırken yakıt fiyatları ve güvenlik ücretleri, havaalanı vergileri ve diğer yasal harçlar da göz önünde bulunduruluyor. Havayolu Şirketi ve Sınıfı: Her havayolu şirketinin fiyat politikası aynı değil. Bazı havayolu şirketleri çok daha düşük maliyetle hizmet sunuyor. Temel hizmetleri sunan bu tür şirketler, koltuk seçimi ve ek bagaj gibi hizmetleri ücretli hale getiriyor. Ayrıca her havayolu şirketi genellikle üç farklı koltuk sınıfına sahip. Uçaklarda yer alan ekonomi, business ve first class koltuk sınıflarının fiyatları birbirinden farklı. Ekonomi koltuklar diğerlerine göre çok daha uygun fiyatlı. Genellikle standart koltuk aralıklarına sahip. Business koltuklar ise daha geniş koltuklar ve fazla bagaj hakkı gibi avantajlar sunuyor. Bu tür koltuklar ekonomi koltuklardan daha pahalı. First class ise havayolu şirketlerindeki en yüksek sınıf. Bu tür koltuklarda kişiye özel hizmet sunuluyor. Rezervasyon Zamanı: Bilet fiyatlarında zamanlama oldukça önemli. 4-8 hafta gibi uçuştan önceki rezervasyonlar çok daha uygun fiyatlı olabiliyor. Son dakika alınan bilet fiyatları ise genellikle erken rezervasyona göre çok daha pahalı. Çünkü havayolu şirketleri az sayıda kalan koltuğu yüksek fiyatlar üzerinden satabiliyor. Bazı havayolu şirketlerinin ise boş kalan koltukları son dakika kampanyaları ile daha uygun fiyatlarla satışa sunduğu gözlemlenebiliyor. Talepler ve Özel Teklifler: Havayolu şirketlerinin büyük bir kısmı müşteri taleplerini analiz ediyor. Bu nedenle müşterilerin taleplerine uygun kampanyalar oluşturuyor. Kredi kartına taksit, erken rezervasyon fırsatları ve gençlere özel indirimler; havayolu şirketlerinin oluşturduğu uçak bileti kampanyaları arasında yer alıyor. Biletinizi çok daha uygun fiyatlı satın almak istiyorsanız bilet fiyatlarını etkileyen bu tür faktörler hakkında bilgi sahibi olmanız önemli. Erken rezervasyon indirimlerinden yararlanabilir ya da son dakika fırsatlarını yakalayarak uygun fiyatlı bir yolculuk planlayabilirsiniz. Uygun Fiyatı Bulmak İçin Uçak Bileti Karşılaştırma Araçları Ucuz uçak bileti bulmak için havayolu şirketlerinin bilet fiyatlarını karşılaştırmak son derece önemli. Fakat bu, bazen zahmetli olabiliyor. Uçak bileti karşılaştırma siteleri, uygun fiyatı bulabilmeniz adına size yardımcı oluyor. Bu tür sitelerin işlevleri ve faydaları ise şu şekilde: Farklı havayolu şirketlerinin uçak biletlerini tek ekranda görebiliyorsunuz. Bu sayede havayolu şirketinin web sitelerini tek tek kontrol etmenize gerek kalmıyor. Bazı platformlar, belirlediğiniz rotalarda fiyat düşüşü durumunda size e-mail gönderebiliyor. Bu tür bir uyarı sistemi sayesinde indirimleri kaçırmamış oluyorsunuz. Belirlediğiniz tarihten bir gün önce ya da sonrası için bilet fiyatlarını da görebiliyorsunuz. Böylelikle en uygun günü bulabiliyorsunuz. Aktarmalı/aktarmasız uçuş seçenekleri, kalkış saati gibi filtreler kullanarak aramanızı özelleştirebiliyorsunuz. Uygun fiyatlı uçak bileti bulmak adına karşılaştırma sitelerini kullanarak zamandan ve maliyetten tasarruf edebiliyorsunuz. Özellikle uçuş tarihinde esnek davranabiliyorsanız karşılaştırma siteleri ile düşük fiyatlı günleri bularak yolculuğunuzu bu tarihler üzerinden planlayabiliyorsunuz. Akıllıca Bilet Alma İpuçları ve Öneriler Uçak bileti fiyatları çeşitli faktörlere bağlı olsa da birkaç basit yöntem, çok daha uygun fiyatlarla bilet almanızı sağlayabiliyor. İşinize yarayacak akıllıca bilet alma ipuçları şu şekilde: Fiyat takibi yapın. Uçak bilet fiyatları anlık olarak değişebiliyor. Gideceğiniz rota için sunulan uçak biletlerini bir süre takip ederek en uygun seçeneği tercih edebiliyorsunuz. Ayrıca karşılaştırma siteleri tarafından sunulan “fiyat alarmı” özelliğini aktif etmeniz, fiyat düştüğünde anlık olarak bildirim almanızı sağlıyor. Aynı uçuşu tekrar tekrar aramanız, fiyatların yükselmiş gibi görünmesine neden olabiliyor. Bu nedenle ara ara gizli modda arama yapın! Uçuş tarihinizi esnetebiliyorsanız farklı zaman dilimleri için de arama yapın. Büyük şehirlerde birden fazla havalimanı olabildiği için her havalimanı için özel olarak arama yapın. Alternatif havalimanları sayesinde çok daha uygun fiyatlı bilet bulabilirsiniz. Uçak biletlerinde fiyatlar havalimanı şirketinin politikaları, rezervasyon dönemi gibi pek çok hususa göre değişiklik gösteriyor. Her ne kadar bilet fiyatları sizden bağımsız bir şekilde değişse de karşılaştırma sitelerini kullanarak en uygun uçak bileti bulabilir, yolculuğunuzu kolaylıkla planlayabilir ve maliyetten tasarruf edebilirsiniz. #işbirliği", "date": null}
{"url": "https://haber.mynet.com/sosyal-medya-fenomeninden-kahreden-haber-ailesiyle-kamyonette-olu-bulundu-110107232973", "title": "Sosyal medya fenomeninden kahreden haber! Ailesiyle kamyonette ölü bulundu", "content": "Meksika’nın Guadalajara kentinde, sosyal medya fenomeni Ferrer Garibay ile eşi ve iki çocuğu bir kamyonetin kasasında ölü olarak bulundu. Jalisco eyaletinde terk edilmiş bir araca ilişkin ihbar üzerine olay yerine giden polis ekipleri, kamyonetin içinde dört kişinin cansız bedenine ulaştı. Yapılan incelemede ölenlerin TikTok fenomeni Garibay, eşi Roberto Carlos Gil Licea ile 13 ve 7 yaşındaki çocukları olduğu tespit edildi. BİRKAÇ AY ÖNCE TAŞINMIŞLARDI Yerel basında yer alan bilgilere göre Garibay, birkaç ay önce ailesiyle birlikte Michoacán eyaletinden Guadalajara’ya taşınmıştı. Cinayetin, ailenin ticari faaliyetleriyle bağlantılı olabileceği ve bir kartel saldırısı olabileceği ihtimali üzerinde duruluyor.", "date": null}
{"url": "https://haber.mynet.com/pasinyan-trump-imzali-fotograflari-paylasti-nikol-sen-harikasin-110107233016", "title": "Paşinyan Trump imzalı fotoğrafları paylaştı: 'Nikol sen harikasın'", "content": "Ermenistan Başbakanı Nikol Paşinyan, 8 Ağustos’ta Azerbaycan Cumhurbaşkanı İlham Aliyev ve ABD Başbakanı Donald Trump ile Washington D.C’de gerçekleştirilen zirveye dair paylaşım yaptı. İMZALI FOTOĞRAFINI GÖNDERMİŞ Sosyal medya hesabından Trump’ın kendisine gönderdiği imzalı fotoğrafları paylaşan Paşinyan, \"Sayın Trump’a onur verici fotoğraflar, hediye ve not için minnettarım\" ifadelerini kullandı. Paşinyan, Trump ve Aliyev ile çekildiği fotoğrafları paylaşarak, \"Başkan Trump’ın imzasıyla ünlü fotoğraflar. Teşekkür ederim\" diye konuştu. ‘NİKOL, SEN HARİKASIN’ Trump’ın Paşinyan’a yazdığı imzalı fotoğraflarda, \"Nikol, sen harikasın\" notunu yazdığı görüldü. NE OLMUŞTU? Azerbaycan Cumhurbaşkanı İlham Aliyev ile Ermenistan Başbakanı Nikol Paşinyan, ABD Başkanı Donald Trump'ın ev sahipliğinde Beyaz Saray'da gerçekleşen üçlü zirvenin ardından ortak deklarasyona imza atmıştı. ABD Başkanı Trump, \"Ermenistan ve Azerbaycan, çatışmaları durdurmayı, ticari ve diplomatik ilişkileri başlatmayı ve birbirlerinin toprak bütünlüğüne saygı duymayı taahhüt ediyor\" açıklamasında bulunmuştu. Trump ise bu süreci kendi liderlik başarısı olarak yansıtarak, “ben çözdüm” vurgusunu sık sık tekrarlıyor.Bu içerik Cansu Akalp tarafından yayına alınmıştır", "date": null}
{"url": "https://finans.mynet.com/haber/detay/kripto-para/bitcoin-icin-yuzde-825-artacak-iddiasi-trump-in-oglu-hedef-1-milyon-dolar-dedi-piyasalarda-heyecan-artti/512722/", "title": "Bitcoin için 'Yüzde 825 artacak' iddiası! Trump'ın oğlu 'Hedef 1 milyon dolar' dedi, piyasalarda heyecan arttı", "content": "Bitcoin'in 8 kat artacağı iddiası kürsel kripto piyasasında yeniden heyecan yarattı. Bu yıl 124.480,82 dolarlık zirveyi gören ve ardından hafif geri çekilen Bitcoin için yatırımcılar son dakika haberlerini yakından takip etmeyi sürdürürken; gündem yaratan açıklama ABD Başkanı Donald Trump'ın oğlu Eric Trump'tan geldi. TRUMP HEM YATIRIMCILARI HEM ANALİSTLERİ ŞAŞKINA ÇEVİRDİ Hong Kong’da düzenlenen Bitcoin Asia 2025 Konferansı’nda yaptığı konuşmayla hem yatırımcıları hem de analistleri şaşkına çeviren Trump, Bitcoin için tarihi bir hedef açıklayarak 1 milyon dolara çıkacağını iddia etti. Bu açıklama, küresel piyasalarda büyük yankı uyandırdı. “BİTCOİN TOPLULUĞU BABAMI BENİMSEDİ” Eric Trump, konuşmasında kripto topluluğunun babası Donald Trump’a verdiği desteğe dikkat çekti. Kalabalığa seslenen oğul Trump, “Bitcoin topluluğu babamı daha önce hiç görmediğim şekilde benimsedi” dedi. Ayrıca, Trump ailesinin kripto paralara olan bakış açısını net biçimde ortaya koyarak, “Bu topluluğu seviyoruz, inanıyoruz” ifadelerini kullandı. Bu açıklamalar, Trump ailesinin sektöre yalnızca yatırımcı olarak değil, aynı zamanda politik bir güç olarak da yön vermeye çalıştığı yorumlarını beraberinde getirdi. \"BITCOIN 1 MİLYON DOLARI GÖRECEK\" Konferansın en çarpıcı anı, Eric Trump’ın Bitcoin’in geleceği için ortaya koyduğu tahmin oldu. Tüm dünyaya meydan okurcasına konuşan Trump, “Hiç şüphem yok. Bitcoin 1 milyon doları görecek” dedi. Bu sözler, Bitcoin’in şu anki 124.480,82 dolarlık zirvesinin neredeyse 8 katı bir hedefi işaret ediyor. 2025 yılı başından bu yana Bitcoin, %18 değer kazanırken bu iddia ile yeniden hareketlendi. 30 Ağustos 2025 Bitcoin fiyatı: TRUMP AİLESİ YÖN VERİYOR Başkan Donald Trump’ın ve ailesinin kripto paralara dair yaptığı açıklamalar, uzun süredir piyasalarda anlık hareketliliğe neden oluyor. Eric Trump’ın bu son çıkışı ise, Trump ailesinin finans dünyasındaki etkisini bir kez daha gösterdi. Yatırımcılar, bu agresif kripto stratejisinin yalnızca piyasalara değil, aynı zamanda yaklaşan seçimlere ve küresel ekonomik dengelere yön vereceğini düşünüyor.", "date": null}
{"url": "https://www.mynet.com/mourinho-nun-ayrilik-haber-gelir-gelmez-paylasti-irfan-can-kahveci-nin-esinden-olay-paylasim-421802-myspor", "title": "Mourinho'nun ayrılık haber gelir gelmez paylaştı! İrfan Can Kahveci'nin eşinden olay paylaşım...", "content": "Fenerbahçe, UEFA Şampiyonlar Ligi'nde Benfica'ya 1-0 yenilerek elendi ve Teknik Direktör Jose Mourinho ile yollarını ayırdı. Sarı-lacivertli kulüpte Mourinho'nun yerine kimin geçeceği merak konusu olurken, birçok isim gündeme geldi. İRFAN CAN'IN EŞİNDEN PAYLAŞIM Bu gelişmenin ardından Fenerbahçeli futbolcu İrfan Can Kahveci'nin eşi Gözde Kahveci'den dikkat çeken bir paylaşım geldi. 'MOU'YA GÖNDERME' Sosyal medyada büyük yankı uyandıran paylaşımda, Gözde Kahveci oğlu Can'ın güldüğü bir videoyu paylaştı. Bu paylaşım, Mourinho döneminde fazla süre alamayan İrfan Can Kahveci'ye bir gönderme olarak yorumlandı. İLK 11'İ UNUTMUŞTU Milli futbolcu, Feyenoord maçlarında toplam 58 dakika, Benfica eşleşmesinde ise sadece 5 dakika sahada kalabildi. Ayrıca ligdeki Göztepe ve Kocaelispor maçlarında toplam 21 dakika süre alması da gündem olmuştu.", "date": null}
{"url": "https://haber.mynet.com/yaka-kamerasina-yansidi-sorusturma-baslatildi-ak-partili-baskan-dan-jandarmaya-pislik-yapiyorsun-110107232909", "title": "Yaka kamerasına yansıdı, soruşturma başlatıldı: AK Partili başkandan Jandarmaya: \"Pislik yapıyorsun!\"", "content": "4 Ağustos 2025 günü saat 23.00 sıralarında Beylikova İlçe Jandarma Komutanlığı ekiplerince gerçekleştirilen rutin uygulama sırasında, AK Parti İlçe Başkanı H.Ö.’nün görevlilere zorluk çıkardığı öne sürüldü. İddiaya göre H.Ö., yaklaşık iki ay önce ilçeye atanan Astsubay H. ile artışma yapayıp, jandarma personeline hakaretlerde bulundu. \"PİSLİK YAPIYORSUN! EDEPSİZ\" Cumhuriyet'te yer alan habere göre; H.Ö.’nün, “Sen benim kim olduğumu biliyor musun? Pislik yapıyorsun, pisliksin, artistlik yapıyorsun, gerizekâlı, edepsiz, terbiyesiz” gibi ifadeler kullandığı ileri sürüldü. YAKA KAMERASINA YANSIDI O anların jandarma personelinin yaka kamerasına da yansıdığı öğrenildi. SORUŞTURMA BAŞLATILDI Hakarete uğradığını belirten personelin şikâyetçi olması üzerine Beylikova Cumhuriyet Savcılığı’nın soruşturma başlattığı bildirildi.", "date": null}
{"url": "https://haber.mynet.com/kucukcekmece-de-14-guzellik-salonuna-operasyon-18-kisi-gozaltina-alindi-110107232797", "title": "Küçükçekmece'de 14 güzellik merkezine operasyon: 18 kişi gözaltına alındı", "content": "İstanbul Emniyet Müdürlüğü ekipleri tarafından Küçükçekmece’de faaliyet gösteren 14 güzellik merkezine yönelik 'Nitelikli dolandırıcılık', 'Açığa imzanın kötüye kullanılması' ve 'Bedelsiz senedi kullanma' suçları kapsamında operasyon düzenlendi. 18 KİŞİ GÖZALTINA ALINDI Operasyonda yapılan kontrollerde, 3 iş yerine 'Ruhsatsız sağlık hizmeti vermek' suçundan işlem yapıldı. Küçükçekmece'de polis ekipleri tarafından 14 güzellik merkezine yönelik operasyon düzenlendi. Operasyonda hanutçuluk faaliyeti gösterdikleri belirlenen 3'ü iş yeri sahibi 18 kişi gözaltına alındı. pic.twitter.com/jZoOuagE6Y — Mynet (@mynet) August 29, 2025 İşlem yapılan iş yerlerinin sahipleri ve hanutçuluk yaptıkları belirlenen bazı kişiler olmak üzere toplam 18 şüpheli gözaltına alındı. Ekiplerin çalışmalarının devam ettiği öğrenildi. Şahıslar, emniyetteki işlemlerinin ardından adliyeye sevk edildi. Adliyedeki işlemlerinin ardından 18 kişiden 6’sı hakkında ev hapsi kararı verilirken, 12 kişi ise savcılık ifadesinin ardından serbest bırakıldı. (DHA-İHA) Bu içerik Metin Yamaner tarafından yayına alınmıştır", "date": null}
{"url": "https://haber.mynet.com/kalbiniz-yardim-cigligi-atiyor-olabilir-kadinlarda-kalp-krizi-sessizce-geliyor-uzman-uyardi-bu-belirtileri-hafife-almayin-110107232701", "title": "Kalbiniz yardım çığlığı atıyor olabilir: Kadınlarda kalp krizi sessizce geliyor! Uzman uyardı: Bu belirtileri hafife almayın...", "content": "Kalp krizi uzun yıllardır erkeklerle özdeşleştiriliyor ancak bu sağlık sorunu kadınlar için de en büyük tehditlerden biri olmaya devam ettiğini ifade eden Avkaroğulları, \"Üstelik kadınlarda kalp krizi, erkeklerden farklı belirtilerle ortaya çıkabiliyor ve bu da çoğu zaman tanının gecikmesine neden oluyor. Göğüs ağrısı yerine; nefes darlığı, mide bulantısı, sırt, boyun ya da çene ağrısı, aşırı halsizlik ve soğuk terleme gibi daha 'sessiz' belirtilerle kendini gösteren kalp krizi, kadınlarda daha sinsi ilerleyebiliyor\" dedi. KALP KRİZİ ERKEK HASTALIĞI DEĞİL Avkaroğulları, toplumda yaygın olan 'kalp krizi erkeklerde olur' algısı, kadınların koruyucu sağlık kontrollerini ihmal etmesine yol açtığına dikkati çekerek, \"Oysa bilimsel veriler, kalp hastalıklarının kadınlarda da en sık ölüm nedenlerinden biri olduğunu açıkça ortaya koyuyor. Kadınlar, vücutlarının verdiği sinyalleri çoğu zaman stres ya da yorgunlukla karıştırıyor, bu da tanı ve tedavi süreçlerinin gecikmesine neden oluyor\" diye konuştu. MENOPOZLA GELEN SESSİZ RİSK Menopoz döneminin kadınlar için kalp sağlığı açısından önemli bir dönüm noktası olduğuna işaret eden Avkaroğulları, bu süreçte östrojen hormonunun azalmasının, damarların yapısını ve işlevini olumsuz etkileyebileceğini söyledi. Damar sertliği, kolesterol seviyelerinde bozulma, kan basıncında artış ve kilo kontrolünün zorlaşmasının, menopoz sonrası kadınlarda kalp-damar hastalıklarına yatkınlığı arttırdığını söyleyen Avkaroğulları, \"Bu nedenle 45-50 yaş ve üzeri kadınların, özellikle aile öyküsü, yüksek tansiyon, diyabet ya da kolesterol problemi gibi risk faktörleri taşıyorsa, düzenli olarak kardiyolojik değerlendirmeden geçmesi önerilir\" ifadelerine yer verdi. Avkaroğulları, yılda en az bir kez kardiyoloji muayenesi, tansiyon, kolesterol ve kan şekeri gibi değerlerin düzenli takibi, stres yönetimi, dengeli beslenme ve fiziksel aktivite, sigara ve alkolden uzak durmanın kalp sağlığı için önemli olduğunu, gerekli durumlarda da EKG, Efor Testi, Ekokardiyografi ve bazı kan tetkikleri ile kalp sağlığı yakından izlenmesi gerektiğini söyledi. SESSİZ RİSKLERİ GÖRÜNÜR KILIN Son olarak kalp hastalıklarının bazılarının hiçbir belirti vermeden ilerleyebildiğini belirten Avkaroğulları, \"Bu nedenle özellikle menopoz sonrası dönemde, risk faktörleri taşıyan kadınlar için detaylı kalp değerlendirmesi büyük önem taşır. Koroner BT Anjiyografi, kalp damarlarını ayrıntılı ve non-invaziv (girişim gerektirmeyen) şekilde görüntüleyen ileri bir tetkiktir. Erken dönemde damar tıkanıklıklarını tespit ederek, kalp krizi yaşanmadan önce önlem alma imkânı sunar. Kardiyoloji muayenesi sırasında, hekiminizin önerisiyle yapılacak bu tür taramalar, kalp sağlığınız hakkında daha net ve güvenilir bilgi edinmenizi sağlar\" dedi. (İHA)", "date": null}
{"url": "https://haber.mynet.com/puma-da-okula-donus-firsatlari-iste-kacirmamaniz-gereken-urunler-110107231759", "title": "Puma'da Okula Dönüş Fırsatları! İşte kaçırmamanız gereken ürünler", "content": "Kaliteyi uygun fiyatlarla yakalamak isteyenler için kaçırılmayacak indirimler sunan Okula Dönüş Fırsatları döneminde Puma’nın enerjik tasarımlarıyla çocuklar okula, gençler ise şehre dönerken tarzlarını ön plana çıkarabilecek. Okul kombini için ideal parçaları seçmek ya da günlük stilinize sportif bir dokunuş katmak istiyorsanız tam zamanı! Bunun için farklı tarzlara ve ihtiyaçlara hitap eden ürünlerden oluşan bir liste hazırladık. 1. Günlük stilin vazgeçilmezi: Puma Üniseks ESS Big Logo Kapüşonlu Sweatshirt Pamuk ve polyester karışımı kumaşıyla hem yumuşacık bir his veren hem de dayanıklı olan Puma sweatshirt, okulda ya da şehirde her gün severek giyeceğiniz parçalardan biri. Göğsündeki büyük Puma logosu, kordonlu kapüşonu ve kanguru cebiyle hem pratik hem de sportif bir görünümü olan sweatshirt, nervürlü manşetleri sayesinde gün boyu konforlu kullanım sunarken klasik tarz kombinlerinizin de vazgeçilmezi oluyor. Kullanıcılar ne diyor? “Bu sweatshirt gerçekten çok kaliteli kumaşa sahip. Yumuşacık, içi polar değil ve çok kalın değil. Kalın kumaş sevmeyenler için ideal. Tavsiye ederim.” “Renk ve rahatlık güzel. İçi şardonlu değil ki bu benim aradığım özellik. 178 cm boy, 78 kg, M beden ideal oldu.” Puma sweatshirt'ün yanında Puma ESS+ 2 Col Big Logo Üniseks Sweatshirt ürününe göz atmak isterseniz buraya tıklayın. 2. Özgürce hareket edebileceğiniz: Puma Essentials Kadın Eşofman Altı Hem günlük kombinlerde hem de spor yaparken size eşlik edecek Puma eşofman altı, rahat kesimiyle özgürce hareket etmenizi sağlıyor. Yan cepleri, nervürlü manşetleri ve bel kısmındaki ayarlanabilir kordonu ile kişisel konforunuzu ön plana çıkaran Puma eşofman altı, pamuk ve geri dönüştürülmüş polyesterden üretilmiş olmasıyla hem sürdürülebilir hem de dayanıklı bir tercih. Kullanıcılar ne diyor? “Çok güzel kalıbı. Boyum 1,65, bu tarz paçası lastikli eşofmanlar uzun geliyordu ama bu öyle olmadı tam istediğim boyda, çok mutlu oldum. Kumaşı da gayet güzel, ne çok kalın ne çok ince.” “Duruşu çok hoş, kumaşı yumuşacık. Çok kalın değil ama üşütmüyor da. Her mevsim giyilebilir (yaz hariç). Rengi gayet güzel. Beden uyumuna gelirsek 172 boy, 58 kilo için small beden gayet güzel oldu.” Puma eşofman altının yanında Puma Es No 1 Tayt ürününe göz atmak isterseniz buraya tıklayın. 3. Serin havaların kurtarıcısı: Puma ESS Small Logo FZ Üniseks Kapüşonlu Hırka Mevsim geçişlerinde kurtarıcı bir parça arıyorsanız Puma'nın bu kapüşonlu hırkası tam size göre. Yumuşak dokulu kumaşı ve geri dönüştürülmüş içeriği ile hem çevre dostu hem de konforlu bir seçim olan hırka, yan cepleri, nervürlü manşetleri ve ayarlanabilir kapüşonuyla gün boyu zahmetsiz bir kullanım sunuyor. Zamana meydan okuyan sade tasarımı sayesinde Puma hırkayı ister okulda ister günlük kombinlerde kolayca tercih edebilirsiniz. Kullanıcılar ne diyor? “Ne çok ince ne kalın, tam beklediğim gibi. Gayet şık, kesimi fit değil biraz salaş bunu bilerek alın ama gayet hoş, problem değil, hırka zaten böyle olmalı.” “Ürün güzel fakat tam beden yerine 1 beden küçük almanız faydalı olabilir. Sarkma yapabiliyor, bu, ürün bozuk olduğundan değil tarzından dolayı öyle olduğunu düşünüyorum.” Puma hırkanın yanında Puma Üniseks ESS Track Jacket Kapüşonlu Sweatshirt ürününe göz atmak isterseniz buraya tıklayın. 4. Şık ve fonksiyonel: Puma Üniseks Baseball Tricot Suit Eşofman Takımı Hafif ve nefes alabilir kumaşıyla öne çıkan Puma eşofman takımı, gün boyu hareket özgürlüğü sağlıyor. Spor yaparken teri hızla uzaklaştırarak kuru kalmanıza yardımcı olurken elastik manşetleriyle de rahatı artırıyor. Beyzbol esintili modern tasarımıyla günlük kombinlerde de stil sahibi bir görünümü olan eşofman takımı, çevre dostu malzemelerden üretilmiş olmasıyla da güven veriyor. Kullanıcılar ne diyor? “Kalitesi on numara.” “Daha önce başka bir beden aldığım aynı eşofmandan daha bol kesim. Tapared kesim. Boy uzun bacaklar çok bol.” Puma eşofman takımının yanında Puma Poly Suit Kadın Eşofman Takımı ürününe göz atmak isterseniz buraya tıklayın. 5. Stil ve sıcaklık bir arada: Puma Power Cat Kadın Kapüşonlu Sweatshirt Soğuk havalar için ideal olan Puma sweatshirt, kalın yapısı ve suya dayanıklı dış yüzeyi sayesinde sizi soğuktan ve yağmurdan koruyor. Relaxed fit kesimi ve kısa modeli modern bir görünüm yaratırken özgürce hareket imkanı sunuyor. Ön cepleriyle pratiklik kazandıran bu parça, ister günlük kombinlerde ister spor yaparken giyin, her zaman konforlu hissettiriyor. Bu özellikleriyle Puma Power Cat sweatshirt, dolabınızın vazgeçilmezlerinden biri olmaya aday. Kullanıcılar ne diyor? “Duruşu harika. Çok güzel, renkler göründüğü gibi tavsiye ederim.” “Takım olarak eşime aldım, güzel.” Puma sweatshirt'ün yanında Puma Branded Fleece Kapüşonlu Sweatshirt ürününe göz atmak isterseniz buraya tıklayın. 6. Her günün kurtarıcısı: Puma Essentials FL Erkek Eşofman Altı Yumuşacık pamuk ve geri dönüştürülmüş polyester karışımıyla üretilen Puma gri eşofman altı, gün boyu rahat hissetmenizi sağlıyor. Üstelik, tam boy kesimiyle hem spor yaparken hem de günlük kombinlerde kullanıma uygun. Okula giderken tişörtle, spor sonrası ise kapüşonluyla kolayca tamamlanabilen bu parça, gardırobunuzun en pratik ürünlerinden biri olmaya aday. Kullanıcılar ne diyor? “Çok kaliteli. Eşime aldım. Çok memnun. Tam oturuyor. Bedeni tam.” “Harika kalite. Standarttan biraz daha büyükler ama harika görünüyorlar.” Puma eşofman altının yanında Puma Sport Erkek Eşofman Altı ürününe göz atmak isterseniz buraya tıklayın. Nakit ihtiyacınız varsa 90.000 TL'ye kadar %0 faizli ve taksitli nakitinizi hemen almak için buraya tıklayın. 7. Taraftar ruhunuzu gösterin: Puma Galatasaray S.K. 24/25 Üniseks Polo Tişört DryCELL teknolojisiyle teri vücuttan uzaklaştıran Puma polo tişört, ister stadyumda ister günlük hayatta giyin, sizi her an serin ve kuru tutuyor. Göğsündeki Galatasaray armasıyla takım ruhunu her yere taşırken standart kesimi sayesinde konforlu bir kullanım deneyimi yaşayabileceğiniz Puma tişört, hem spor salonunda hem de günlük kombinlerinize sportif bir hava katmak için ideal bir seçenek! Kullanıcılar ne diyor? “Kendi bedeninizi alabilirsiniz, reklamsız geliyor. Ben reklam sevmediğim için özellikle sipariş verdim, isteyenler store'dan ücretsiz bastırabilir.” “Harika bir forma, kesinlikle beyaz alın. Sponsor olmayışı daha güzel kılmış formayı. Kesinlikle öneriyorum. Çok güzel duruyor, kalıbı çok güzel.” Puma tişörtün yanında Puma Manchester City 2024/25 Sezonu Forma ürününe göz atmak isterseniz buraya tıklayın. 8. Her yere hazır olan: Puma Challenger Duffel M Üniseks Spor Çantası Geniş iç hacmi ve çoklu bölmeleriyle okul, spor veya seyahat için ideal bir çanta olan Puma Challenger Duffel M, dayanıklı yapısı ve geri dönüştürülmüş malzemeden üretilmiş olmasıyla çevre dostu bir tercih sunuyor. Ayakkabı için özel bölmesi, dolgulu tabanı ve ayarlanabilir omuz askısıyla kullanım kolaylığı sağlayan spor çantası modern tasarımıyla hem fonksiyonel hem de stil sahibi bir alternatif. Kullanıcılar ne diyor? “Aşırı kullanışlı. Dayanıklı. İçine spor malzemeleriniz iki kez sığar.” “Sporda kullanmak için satın aldım ve iç hacmi beni yeterince tatmin etti. Ayrı olan ayakkabı gözüne terlik ve spor ayakkabı rahat bir şekilde sığıyor. Ana bölmeye ince bir havlu, fanila, boxer, t-shirt, şort, 12 oz boks eldiveni ve kaval koruyucu sığıyor. Yan gözünü ise deodorant ve çorap için kullanıyorum. Ayrıca fileli bir gözü de mevcut ve onu da su şişesi vs. için kullanıyorum.\" Puma spor çantasının yanında Puma teamFINAL Sırt Çantası ürününe göz atmak isterseniz buraya tıklayın. 9. Klasik ve zamansız bir parça: Puma Üniseks ESS Logo Tee Tişört Sade tasarımı ve göğsündeki ikonik Puma logosuyla her kombine uyum sağlayan Puma tişört, hem günlük kullanım hem de spor aktiviteleri için mükemmel. Yumuşak ve nefes alabilen kumaşıyla gün boyu konfor verirken regular fit kesimi sayesinde özgürce hareket etmenize yardımcı olan tişört, okulda, şehirde ve spor yaparken stilinizi tamamlayan çok yönlü bir parça. Kullanıcılar ne diyor? “Rengi mükemmel ve kaliteli bir ürün. Eğer fit olmasını istiyorsanız tam bedenini, biraz bol seviyorsanız bir beden büyüğünü almanızı tavsiye ederim.” “Ürünün kumaşı kaliteli. Yıllarca kullanacağım gibi duruyor. Bedenime göre aldım sorun olmadı.” Puma tişörtün yanında Puma ESS Logo Kadın Tee Crop Top Tişört ürününe göz atmak isterseniz buraya tıklayın. 10. Retro şıklık: Puma Puma Club II Üniseks Spor Ayakkabı Futbol mirasından ilham alarak tasarlanan Puma Club II spor ayakkabı, süet ve deri detaylarıyla şık ve modern bir görünüm sunuyor. SoftFoam+ iç tabanı sayesinde her adımda yumuşacık bir his verirken kauçuk tabanıyla sağlam bir tutuş yapıyor. İster günlük kombinlerde ister sporda kullanılabilecek Puma ayakkabı, tarzınızı ön plana çıkaracak mükemmel bir seçim. Kullanıcılar ne diyor? “Süet kumaş ve kauçuk taban, rahatlık ve mükemmel uyum sağlıyor. Hem işte hem de boş zamanlarımda giyiyorum ve satın aldığımdan gerçekten memnunum. Mükemmel bir satın alma olduğunu söyleyebilirim. ” “Bence kalite-fiyat oranı harika. Dahası, ayakkabı mükemmel yastıklama sağlayan gerçekten rahat bir \"Soft Foam\" tabanla geliyor. Her mevsime uygun görünüyorlar ancak özellikle yazın yağmurlu günlerin malzemeyi mahvetmesinden kaçınmak için giymiyorum.” Puma spor ayakkabının yanında Puma Runtamed Low Boot Üniseks Spor Ayakkabı ürününe göz atmak isterseniz buraya tıklayın. Bu içerik 25 Ağustos 2025 tarihinde yayınlanmıştır. İçerik yayınlandıktan sonra listelenen ürünlerin indirim oranlarında ve fiyatlarında değişiklikler olmuş olabilir. Umarız önerdiğimiz ürünleri beğenirsiniz. Bu içerikten alışveriş yapmaya karar verirseniz, Mynet bağlantılardan gelir/komisyon elde edebilir. Satın alım sonrasında satıcılardan kaynaklanan sorunlardan Mynet sorumlu değildir.", "date": null}
{"url": "https://finans.mynet.com/haber/detay/ekonomi/mevzuati-cigneyen-bankalara-uyari-hileli-artis-yapan-musterilerine-mesaj-gonderiyorlardi/512728/", "title": "Mevzuatı çiğneyen bankalara uyarı! 'Hileli artış yapan...' Müşterilerine mesaj gönderiyorlardı", "content": "Mevzuata göre bir kişiye tanımlanabilecek kredi kartı limiti, aylık net gelirinin 4 katını geçemiyor. Ancak, Bankacılık Düzenleme ve Denetleme Kurumu, bazı bankaların kredi kartı limitlerini usulsüz şekilde artırdığını tespit etti. BDDK'nın yaptığı incelemeye göre, müşterilerin gelirleri olduğundan yüksek gösterilerek, yasal sınırın üzerinde kredi kartı limiti tanımlandı. NTV'nin haberinde bazı müşterilere mevzuatta belirtilen sınırın çok üzerinde limitler verildiği ifade edildi. MESAJ GÖNDERİLİYOR! Örneğin, cep telefonuna gönderilen bilgilendirme mesajında, müşterinin aylık gelirinin 198 bin lira olduğu varsayılarak kredi kartı limitinin 428 bin 50 liraya çıkarıldığı görüldü. Oysa bu kişinin gerçek geliri 70 bin lira seviyesinde. Mevzuata göre en fazla 280 bin lira limit tanımlanması gerekiyordu. BDDK'DAN BANKALARA UYARI GİTTİ BDDK, yaptığı inceleme sonrası kuralları ihlal eden bankalara uyarı yazısı gönderdi. Açıklamada, “Hileli artış yapan bankalara idari ve para cezası uygulanacak” denildi. Müşterilerin istemediği halde bu tür düzenli artışlarla karşılaşabileceğine dikkat çekilirken, bankaların mobil uygulamalarında yer alan “Kart Ayarları” bölümünden “düzenli limit artışı” seçeneğinin kapatılabileceği hatırlatıldı.", "date": null}
{"url": "https://haber.mynet.com/obezite-cerrahisinde-yeni-donem-tek-kesiyle-hem-estetik-hem-konfor-mumkun-110107232742", "title": "Obezite cerrahisinde yeni dönem: Tek kesiyle hem estetik hem konfor mümkün!", "content": "Modern cerrahi yaklaşımların daha az kesiyle yapılan, yani minimal invaziv yöntemlere yöneldiğini belirten Doç. Dr. Durak, bu alandaki en son yeniliğin ‘tek trokar obezite cerrahisi’ olduğunu ifade etti. \"Geleneksel tüp mide ameliyatı genellikle 4-5 küçük kesi ile yapılırken, bu yeni yöntemde yalnızca göbek deliğinden yapılan tek bir kesi ile operasyon gerçekleştiriliyor. Cerrahi prosedür klasik tüp mide ameliyatıyla aynı; yalnızca kesi sayısı farklı\" dedi. \"NEREDEYSE HİÇ AĞRI HİSSETMİYOR\" Tek trokar yöntemiyle yapılan ameliyatların enfeksiyon riskini azalttığını, hastalarda ağrıyı minimuma indirdiğini ve kozmetik olarak daha iyi sonuçlar verdiğini söyleyen Doç. Dr. Durak, \"Bu yöntem sayesinde hastalarımız neredeyse hiç ağrı hissetmiyor ve çok daha kısa sürede günlük yaşamlarına ve işlerine dönebiliyor\" şeklinde konuştu. \"40’IN ÜZERİNDE OLANLAR BU CERRAHİ İÇİN ADAYDIR\" Yöntemin her hastaya uygun olmadığını da belirten Doruk Yıldırım Hastanesi Gastroenteroloji Cerrahi Uzmanı Doç. Dr. Doğukan Durak, uygunluk kriterlerini şöyle sıraladı; \"Vücut kitle indeksi 35’in üzerinde olup ek hastalığı olanlar ya da vücut kitle indeksi 40’ın üzerinde olanlar bu cerrahi için adaydır. Ayrıca göğüs kafesi ile göbek deliği arasındaki mesafenin kısa olması ve karaciğerin küçük olması da operasyonu teknik olarak kolaylaştıran etkenlerdir.\" Doç. Dr. Durak, tek trokar yönteminin özellikle kozmetik sonuçlarıyla öne çıktığını belirterek, \"Obezite cerrahisinde son yıllarda artan bir şekilde tercih edilen bu yöntem, hastaların hem sağlığına daha hızlı kavuşmasını hem de sosyal yaşantılarına çabuk adapte olmasını sağlıyor\" dedi. (İHA)Bu içerik Sedef Karatay tarafından yayına alınmıştır", "date": null}
{"url": "https://haber.mynet.com/bahceli-ile-chp-li-vekil-arasinda-yasanan-diyalog-gundem-oldu-meclis-sizinle-guzel-110107232910", "title": "Bahçeli ile CHP'li vekil arasında yaşanan diyalog gündem oldu: ‘Meclis sizinle güzel’", "content": "TBMM, Gazze gündemiyle olağanüstü toplanırken kulislerden gelen bazı görüntüler de gündem oldu. Genel Kurul kulislerinde MHP Genel Başkanı Devlet Bahçeli ile CHP Kadın Kolları Genel Başkanı ve Afyonkarahisar Milletvekili Asu Kaya arasında dikkat çeken bir diyalog yaşandı. Bahçeli kuliste otururken, kuliste bulunan CHP Osmaniye Milletvekili ve Kadın Kolları Genel Başkanı Asu Kaya ile CHP’li Nurhayat Altaca Kayış, yanına giderek selamlaştı. “MECLİS SİZİNLE GÜZEL” Bahçeli’ye “Meclis sizinle güzel” diyen Asu Kaya, “Biz hekimler açısından bir hastanın yeme içmesi yerindeyse eğer, sağlıklıdır, afiyettedir demektir. Sizi kurabiyeleri yiyor görünce bundan duyduğum memnuniyeti ifade etmek istedim” diye konuştu. Bahçeli de ''Sağolun. Bir fotoğraf çektirelim'' dedi. ''Memnuniyetle'' karşılığını veren Asu Kaya, “Tanışıklık nereden dediler, dedim ki Osmaniye Milletvekiliyiz ama aynı zamanda büyükbabam tarafından, merhum babamızla tanışıklığı, komşuluğu var, onu ifade ettim'' dedi. ÖZGÜR ÖZEL İLE TOKALAŞTI Oturumda öne çıkan bir diğer detay ise siyasi liderlerin tokalaşması oldu. CHP Genel Başkanı Özgür Özel, MHP lideri Devlet Bahçeli’nin yanı sıra tüm parti gruplarının temsilcileriyle el sıkıştı.", "date": null}
{"url": "https://finans.mynet.com/haber/detay/ekonomi/taris-kuru-incir-alim-fiyatlarini-acikladi/512713/", "title": "Tariş, kuru incir alım fiyatlarını açıkladı", "content": "Yönetim kurulu üyeleri, hasat sezonu için kuru incir alım fiyatlarını belirlemek üzere Tariş İncir Birliği Tesisleri'nde bir araya geldi. Toplantının ardından açıklama yapan Kacar, sezonun üreticilere hayırlı olmasını dileyerek, \"A1 kalite incirin kilogram fiyatı 300 lira, yemeklik incirin fiyatı ise 550 lira olarak belirlendi.\" dedi. Bu yıl incirin kalitesinin geçen yıla göre daha iyi olduğunu ifade eden Kacar, \"Geçen yıl üreticilerimizden 2 bin 700 ton incir almıştık. Bu yıl alım hedefimiz 4 bin ton. Rekoltenin yaklaşık 80 bin ton civarında olmasını bekliyoruz. Aldığımız incirin yüzde 30'unu iç piyasaya veriyoruz. Yaklaşık 35 ülkeye ihracat yapıyoruz. Kuru incir ihracatımız yıllık yaklaşık 300 milyon dolar ve bu rakamı artırmayı hedefliyoruz.\" diye konuştu. AABu içerik Ezgi Sivritepe tarafından yayına alınmıştır", "date": null}
{"url": "https://haber.mynet.com/hindistan-da-felaket-en-az-30-olu-siddetli-yagislar-sonrasi-kopru-de-coktu-110107232281", "title": "Hindistan’da felaket: En az 30 ölü! Şiddetli yağışlar sonrası köprü de çöktü", "content": "Hindistan’da şiddetli yağışlar sel ve toprak kaymasına yol açtı. Cemmu ve Keşmir eyaletindeki Vaishno Devi tapınağı yakınlarında meydana gelen toprak kaymasında en az 30 kişi hayatını kaybetti. Himachal Pradesh, Cemmu ve Keşmir ile Pencap eyaletlerindeki birçok bölgede yağışların yol açtığı sel nedeniyle eğitime ara verildi. Cemmu ve Keşmir Eyalet Başbakanı Omar Abdullah yaptığı açıklamada, kesintiye uğrayan telekomünikasyon hizmetlerinin yeniden sağlanması için çalışmaların devam ettiğini söyledi. Hindistan Bilim ve Teknoloji Bakanı Jitendra Singh ise sosyal medya hesabından yaptığı paylaşımda, \"Acil öncelik elektrik, su temini ve mobil hizmetlerin yeniden sağlanmasıdır, bunun için yetkililer gece boyunca kesintisiz çalışıyor\" ifadelerini kullandı. Singh ayrıca, tarihi Madhopur köprüsünün de ciddi hasar gördüğünü belirtti. KÖPRÜ ÇÖKTÜ Cemmu ve Keşmir eyaletindeki Tawi Köprüsü’nün bir kısmı araçların geçtiği sırada çöktü. Paniğe yol açan olayda devrilen araçların içindekiler güçlükle kurtuldu. Hindistan Meteoroloji Dairesi tarafından yapılan açıklamada, Himachal Pradesh ile Cemmu ve Keşmir eyaletlerinde sağanak yağış tahmininde bulundu. (İHA)Bu içerik Hazar Gönüllü tarafından yayına alınmıştır", "date": null}
